{
  "id": 16,
  "titleAr": "مِنْ يَوْمِيَاتِ وَلِيدٍ",
  "titleFr": "Extrait du journal d'un nouveau-né",
  "items": [
    {
      "id": "16.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "(١) أَنَا ضَيْفٌ جَدِيدٌ فِي هَذِهِ الدُّنْيَا؛ عُمْرِي أَيَّامٌ قَلِيلَةٌ. وُلِدْتُ فِي أُسْرَةٍ مُسْلِمَةٍ، سَمَّانِي أَبِي «أَنَساً»، وَهَذَا اسْمُ خَادِمِ رَسُولِ اللهِ ﷺ الصَّحَابِيِّ: أَنَسِ بْنِ مَالِكٍ «رَضِيَ اللهُ عَنْهُ». وَكَثِيراً مَا أَسْمَعُ أَبِي يَقُولُ: «أَسْأَلُ اللهَ أَنْ يَجْعَلَكَ مِثْلَ أَنَسِ بْنِ مَالِكٍ».",
          "fr": "1. Je suis un nouvel invité dans ce monde, âgé de quelques jours. Je suis né dans une famille musulmane. Mon père m'a nommé \"Anas\", du nom du compagnon et serviteur du Messager d'Allah ﷺ, Anas ibn Malik. J'entends souvent mon père prier : \"Je demande à Allah de te rendre semblable à Anas ibn Malik\"."
        },
        {
          "id": "2",
          "ar": "(٢) وَفِي الْحَقِيقَةِ تَنْتَابُنِي مَشَاعِرُ شَتَّى، مُنْذُ اللَّحْظَةِ الَّتِي شَاءَ اللهُ تَعَالَى أَنْ أَخْرُجَ فِيهَا إِلى الدُّنْيَا؛ فَأُمِّي -أَقْرَبُ النَّاسِ إِلَيَّ- لَمَّا نَزَلْتُ إِلى هَذِهِ الدُّنْيَا، وَتَعَالَى بُكَائِي، كُنْتُ أَنْتَظِرُ أَنْ تَضُمَّنِي إِلى صَدْرِهَا، وَتُقَبِّلَنِي، وَلَكِنْ لَمْ أَجِدْهَا، وَعَلِمْتُ أَنَّهَا نَائِمَةٌ فِي غُرْفَةٍ مُجَاوِرَةٍ لِي، تُسَمَّى «غُرْفَةَ الْعَمَلِيَّاتِ»! وَجَاءَتِ امْرَأَةٌ تَلْبَسُ مَلَابِسَ بَيْضَاءَ تَحْمِلُنِي عَارِياً، وَتَغْسِلُ جَسَدِي، ثُمَّ تَلُفُّنِي فِي قَمِيصٍ أَخْضَرَ! ثُمَّ حَمَلَتْنِي هَذِهِ الْمَرْأَةُ، وَأَنَا أَبْكِي بُكَاءً مُرّاً إِلى أَبِي الَّذِي كَانَ سَعِيداً، فَضَمَّنِي إِلَيهِ وَقَبَّلَنِي، وَأَحْضَرَ تَمْرَةً، فَلَاكَهَا بِأَسْنَانِهِ حَتَّى لانَتْ، فَأَخَذَ قِطْعَةً صَغِيرَةً بِأُصْبُعِهِ، وَوَضَعَهَا فِي فَمِي، حَتَّى امْتَزَجَتْ بِرِيقِي. ثُمَّ حَمَلَتْنِي الْمَرْأَةُ بِسُرْعَةٍ، وَدَخَلَتْ بِي إِلى غُرْفَةٍ مَكْتُوبٍ عَلَيْهَا «الْحَضَانَةُ». وَأَرَدْتُ أَنْ أَقُولَ لا، أَوْ أُنَادِيَ أَبِي: لِمَاذَا تَتْرُكُنِي يَا أَبِي؟! وَلَكِنِّي لَمْ أَسْتَطِعْ. وَضَعَتْنِي «الْحَاضِنَةُ» فِي صُنْدُوقٍ زُجَاجِيٍّ صَغِيرٍ، ثُمَّ تَرَكَتْنِي وَغَادَرَتِ الْغُرْفَةَ، وَهِيَ تَنْطِقُ بِكَلِمَاتٍ لا أَفْهَمُهَا.",
          "fr": "2. En vérité, divers sentiments m'envahissent depuis ma naissance. Quand je suis né et que j'ai pleuré, j'attendais que ma mère me serre contre elle, mais elle dormait en \"salle d'opération\". Une femme en blanc m'a lavé et enveloppé en vert. Pleurant amèrement, j'ai été porté à mon père, qui était heureux. Il m'a serré, embrassé, et m'a fait le Tahneek (mâcher une date pour en mettre un peu dans la bouche du bébé). Puis l'infirmière m'a emmené vite dans la salle \"Néonatologie/Crèche\". Je voulais crier à mon père \"Pourquoi me laisses-tu ?\", mais je ne pouvais pas. L'infirmière m'a mis dans une boîte en verre (couveuse) et est partie en marmonnant."
        },
        {
          "id": "3",
          "ar": "(٣) أَهَكَذَا يَا أُمِّي؟! أَهَكَذَا يَا أَبِي؟! تَتْرُكَانِي وَحِيداً فِي أَوَّلِ لَيْلَةٍ فِي الدُّنْيَا! وَبَيْنَمَا أَنَا كَذَلِكَ، إِذْ بِي أَسْمَعُ صَوْتَ بُكَاءِ قَرِيبٍ مِنِّي، فَنَظَرْتُ، فَإِذَا بِرَضِيعٍ صَغِيرٍ يَنَامُ فِي صُنْدُوقٍ مِثْلِ صُنْدُوقِي، وَفَجْأَةً ارْتَفَعَ صَوْتُ الْبُكَاءِ عَالِياً، وَإِذَا بِعَشَرَةِ أَطْفَالٍ فِي الْغُرْفَةِ يَبْكُونَ لِبُكَاءِ هَذَا الرَّضِيعِ، وَقَدِ اسْتَيْقَظُوا جَمِيعاً مِنَ النَّوْمِ، فَمَا كَانَ مِنِّي إِلا أَنْ بَكَيْتُ! مَا هَذِهِ اللَّيْلَةُ الْعَجِيبَةُ! أَمَا يَسْتَطِيعُ الشَّخْصُ أَنْ يَنَامَ فِي هَذَا الْمَكَانِ؟!",
          "fr": "3. \"C'est ainsi, mère ? Père ? Vous me laissez seul ma première nuit ?\" Soudain, j'entendis un bébé pleurer près de moi. Puis dix autres se réveillèrent et pleurèrent. Je me mis à pleurer aussi ! Quelle nuit étrange ! Peut-on dormir ici ?"
        },
        {
          "id": "4",
          "ar": "(٤) دَخَلَتِ «الْحَاضِنَةُ» الْغُرْفَةَ وَهِيَ تَصِيحُ، بَعْدَ أَنْ سَمِعَتْ أَصْوَاتَ الْبُكَاءِ، وَقَالَتْ مَا لَكُمْ تَبْكُونَ هَكَذَا؟! هَيَّا نَامُوا جَمِيعاً. سَكَتَ الْجَمِيعُ - فَجْأَةً - عَنِ الْبُكَاءِ وَكَأَنَّهُمْ يَفْهَمُونَ كَلَامَهَا، أَوْ خَافُوا مِنْ صِيَاحِهَا. خَرَجَتِ «الْحَاضِنَةُ» مِنْ غُرْفَتِنَا، فَصَرَخَ أَحَدُ الأَطْفَالِ وَهُوَ يَمُصُّ إِصْبَعَهُ!: لِمَاذَا تُعَامِلُنَا هَذِهِ الْمُمَرِّضَةُ هَكَذَا؟ أَمَا تَعْرِفُ أيْنَ مَنْ أَنَا؟!، نَظَرْتُ إِلى الطِّفْلِ الَّذِي بِجِوَارِي - وَقَدْ كَفَّ عَنِ الْبُكَاءِ- فَقُلْتُ لَهُ: أَأَنْتَ عَرَبِيٌّ أَمْ أَعْجَمِيٌّ؟ أَجَابَ الطِّفْلُ: بَلْ عَرَبِيٌّ، ثُمَّ سَأَلْتُهُ: مَا اسْمُكَ؟ قَالَ: هُمَامٌ، قُلْتُ لَهُ: اسْمٌ حَسَنٌ، وَنَبِيُّنَا ﷺ أَمَرَ الآبَاءَ بِحُسْنِ اخْتِيَارِ أَسْمَاءِ أَوْلادِهِمْ، وَكَانَ يُغَيِّرُ الأَسْمَاءَ الْقَبِيحَةَ، وَلِذَا سَمَّانِي أَبِي «أَنَساً».",
          "fr": "4. L'infirmière entra en criant : \"Pourquoi pleurez-vous ? Dormez tous !\". Tous se turent, effrayés. Une fois sortie, un bébé suçant son pouce s'écria : \"Pourquoi nous traite-t-elle ainsi ? Ne sait-elle pas qui je suis ?\". Je demandai à mon voisin : \"Es-tu Arabe ou non-Arabe ?\". Il dit : \"Arabe\". Je demandai son nom, il dit \"Humam\". Je dis : \"Beau nom. Notre Prophète ﷺ a ordonné de choisir de beaux noms, c'est pourquoi mon père m'a appelé Anas\"."
        },
        {
          "id": "5",
          "ar": "(٥) قَطَعَ كَلَامَنَا دُخُولُ امْرَأَةٍ أُخْرَى عَلَى وَجْهِهَا ابْتِسَامَةٌ إِلى غُرْفَتِنَا، وَالْعَجِيبُ، أَنَّ اسْمَهَا أَيْضاً «حَاضِنَةٌ».. حَمَلَتْنِي الحَاضِنَةُ الْجَدِيدَةُ أَيْضاً وَهِيَ تَبْتَسِمُ، وَذَهَبَتْ بِي إِلى غُرْفَةِ أُمِّي، وَمَا أَنْ رَأَتْنِي أُمِّي حَتَّى اتَّسَعَتِ ابْتِسَامَتُهَا وَمَدَّتْ يَدَهَا لِتَحْمِلَنِي، وَوَضَعَتْنِي عَلَى صَدْرِهَا، وَبَدَأْتُ أَرْضَعُ لَبَنَهَا وَحَنَانَهَا. يَا الله مَا أَرْوَعَ الدِّفْءَ وَالْحُبَّ، وَالْحَنَانَ!، مَا أَجْمَلَ اللَّبَنَ اللَّذِيذَ مِنْ صَدِرِ أُمِّي! مَا أَرْحَمَكِ وَمَا أَحْلَمَكِ يَا رَبُّ. فَأَنْتَ أَرْحَمُ بِنَا مِنْ أُمَّهَاتِنَا وَآبَائِنَا! لَكَ الْحَمْدُ أَنْ جَعَلْتَ رَحْمَةً وَحُبّاً وَحَنَاناً فِي قُلُوبِ وَالِدِينَا.",
          "fr": "5. Une autre infirmière, souriante celle-ci, entra. Elle m'emmena à ma mère. Ma mère sourit, me prit contre sa poitrine, et je commençai à téter son lait et sa tendresse. Quelle chaleur et quel amour ! Gloire à Allah, Tu es plus miséricordieux envers nous que nos propres parents. Louange à Toi d'avoir mis cette miséricorde dans le cœur de nos parents."
        },
        {
          "id": "6",
          "ar": "(٦) بَيْنَمَا أَنَا فِي هَذِهِ السَّعَادَةِ، وَأُمِّي تُقَبِّلُ رَأْسِي، إِذْ دَخَلَتْ عَلَيْنَا امْرَأَةٌ تَحْمِلُ شَيْئاً فِي يَدِهَا، عَلِمْتُ فِيمَا بَعْدُ أَنَّهَا «طَبِيبَةٌ» فَحَصَتْنِي سَرِيعاً، ثُمَّ أَخَذَتْ تَكْتُبُ أَشْيَاءَ فِي وَرَقَةٍ لَدَيْهَا، ثُمَّ أَخَذَتْ تُكَلِّمُ أُمِّي عَنْ كَيْفِيَّةِ الرَّضَاعَةِ الطَّبِيعِيَّةِ الصِّحِّيَّةِ، وَعَنْ أَهَمِّيَّةِ لَبَنِ الأُمِّ، وَأَنَّهُ لا يُوجَدُ عَلَى وَجْهِ الأَرْضِ لَبَنٌ مِثْلُهُ. قَالَتْ أُمِّي - وَهِيَ تَضَعُ يَدَهَا عَلَى رَأْسِي-: إِنْ شَاءَ الله لَنْ أُرْضِعَهُ إِلا مِنْ صَدْرِي، وَجَزَاكِ الله خَيْرَ الْجَزَاءِ عَلَى هَذِهِ الْمَعْلُومَاتِ الْمُفِيدَةِ.",
          "fr": "6. Alors que j'étais heureux, une doctoresse entra, m'examina, prit des notes et expliqua à ma mère l'importance de l'allaitement naturel et que le lait maternel est unique sur terre. Ma mère promit de ne m'allaiter qu'au sein et remercia le médecin."
        },
        {
          "id": "7",
          "ar": "(٧) فِي الصَّبَاحِ فِي مَوْعِدِ الزِّيَارَةِ أَقْبَلَ أَبِي، وَدَخَلَ عَلَيْنَا مَسْرُوراً، وَأَلْقَى السَّلَامَ عَلَى أُمِّي، وَسَأَلَهَا كَيْفَ حَالُكِ يَا أُمَّ أَنَسٍ؟ وَكَيْفَ حَالُ «الأُسْتَاذِ أَنَسٍ»؟! أَجَابَتْ أُمِّي، وَالدُّمُوعُ فِي عَيْنَيْهَا: أَنَسٌ مَرِيضٌ يَا أَبَا أَنَسٍ! انْزَعَجَ أَبِي وَاقْتَرَبَ مِنِّي وَقَالَ: مَا بِهِ يَا أُمَّ أَنَسٍ؟! قَالَتْ أُمِّي: لَمْ يَنَمْ طَوَالَ اللَّيْلِ، وَلَمْ يَكُفَّ عَنِ الْبُكَاءِ، وَلَمْ يَرْضَعْ بِالْقَدْرِ الْكَافِي حَتَّى الآنَ، وَأَجْرَوا تَحْلِيلاً. قَالَتْ أُمِّي وَهِيَ تَبْكِي: يَا لَيْتَنِي أُصَابُ بِأَمْرَاضِ الدُّنْيَا، وَلا يُشَاكُ ابْنِي بِشَوْكَةٍ وَاحِدَةٍ! ضَحِكَ أَبِي، وَوَضَعَ يَدَهُ عَلَى كَتِفِ أُمِّي وَقَالَ: أَنَا أُقَدِّرُ فِيكِ مَشَاعِرَ الأُمُومَةِ الْكَبِيرَةِ- يَا أُمَّ أَنَسٍ- خُصُوصاً أَنَّ «أَنَساً» هُوَ طِفْلُنَا الأَوَّلُ بَعْدَ طُولِ انْتِظَارٍ، وَلَكِنْ أَأَنْتِ أَرْحَمُ بِهِ مِنْ خَالِقِهِ وَرَازِقِهِ؟ أَجَابَتْ أُمِّي سَرِيعاً: بِالطَّبْعِ لا، فَقَالَ أَبِي: إِذاً عَلَيْكِ بِالدُّعَاءِ، وَاذْكُرِي نِعْمَةَ اللهِ عَلَيْنَا: فَكَمْ مِنْ أَزْوَاجٍ يَتَمَنَّوْنَ لَوْ تُؤْخَذُ مِنْهُمْ عُيُونُهُمْ، مُقَابِلَ أَنْ يُرْزَقُوا طِفْلاً وَاحِداً. قَالَتْ أُمِّي - وَقَدْ تَأَثَّرَتْ بِحَدِيثِ أَبِي: حَدِيثُكَ يَا أَبَا أَنَسٍ خَفَّفَ عَنِّي مِنْ جَانِبٍ، وَزَادَ هُمُومِي مِنْ عِدَّةِ جَوَانِبَ. أَسْأَلُ الله - تَعَالَى - أَنْ يَحْفَظَ نِسَاءَ المُسْلِمِينَ فِي كُلِّ مَكَانٍ.",
          "fr": "7. Le matin, mon père arriva joyeux : \"Comment va M. Anas ?\". Ma mère, en larmes, répondit : \"Il est malade ! Il n'a pas dormi, n'a cessé de pleurer et n'a pas assez tété. Ils ont fait des analyses. Je préférerais être malade plutôt qu'il soit piqué par une épine !\". Mon père la réconforta : \"J'apprécie ton instinct maternel, surtout qu'il est notre premier enfant tant attendu, mais es-tu plus miséricordieuse que son Créateur ?\". Elle dit \"Non\". Il dit : \"Alors fais des invocations et sois reconnaissante. Beaucoup donneraient leurs yeux pour avoir un enfant\". Ma mère fut apaisée mais aussi soucieuse de cette responsabilité. Elle pria pour qu'Allah protège les femmes musulmanes partout."
        }
      ]
    }
  ]
}