{
  "id": 10,
  "titleAr": "الرِّفْقُ بِالْحَيَوَانِ",
  "titleFr": "La bienveillance envers les animaux",
  "items": [
    {
      "id": "10.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- عَالَمُ الْحَيَوَانِ كَعَالَمِ الْإِنْسَانِ، لَهُ خَصَائِصُهُ وَطَبَائِعُهُ وَشُعُورُهُ الْمُشَابِهَةُ -فِي أَحْوَالٍ كَثِيرَةٍ- لِلإِنْسَانِ، قَالَ تَعَالَى: ﴿وَمَا مِن دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُم﴾. كَمَا أَنَّ رَحْمَةَ الْإِنْسَانِ لِلْحَيَوَانِ قَدْ تُدْخِلُ صَاحِبَهَا الْجَنَّةَ، كَمَا قَالَ الرَّسُولُ ﷺ: \"بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ، فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا، فَشَرِبَ ثُمَّ خَرَجَ، فَإِذَا كَلْبٌ يَلْهَثُ (يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ) فَقَالَ الرَّجُلُ: لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِي كَانَ بَلَغَ بِي؛ فَنَزَلَ الْبِئْرَ فَمَلَأَ خُفَّهُ ثُمَّ أَمْسَكَهُ بِفِيهِ فَسَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ. قَالُوا: يَا رَسُولَ اللَّهِ، وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا فَقَالَ: نَعَمْ فِي كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ\". كَمَا أَنَّ الْقَسْوَةَ عَلَى الْحَيَوَانِ تُدْخِلُ النَّارَ، كَمَا قَالَ الرَّسُولُ ﷺ: \"دَخَلَتِ امْرَأَةٌ النَّارَ فِي هِرَّةٍ رَبَطَتْهَا، فَلَمْ تُطْعِمْهَا وَلَمْ تَدْعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ\".",
          "fr": "1. Le monde animal est semblable au monde humain, avec ses caractéristiques et sentiments. Allah dit : {Nulle bête sur terre, nul oiseau volant de ses ailes, qui ne soit comme vous en communautés}. La miséricorde envers les animaux peut mener au Paradis. Le Prophète ﷺ a raconté l'histoire d'un homme qui, assoiffé, a puisé de l'eau dans son chausson pour abreuver un chien haletant ; Allah lui a pardonné pour cet acte. On demanda : \"Y a-t-il une récompense pour nous en (bienfaisance envers) les bêtes ?\" Il répondit : \"Oui, pour tout être vivant (au foie humide) il y a une récompense\". À l'inverse, la cruauté mène en Enfer, comme cette femme entrée en Enfer pour avoir enfermé une chatte sans la nourrir ni la laisser chasser."
        },
        {
          "id": "2",
          "ar": "٢- وَقَدْ سَخَّرَ اللَّهُ - تَعَالَى - كَثِيراً مِنَ الْحَيَوَانَاتِ لِخِدْمَةِ الْإِنْسَانِ. قَالَ تَعَالَى: ﴿وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ...﴾. وجاءَ الأَمْرُ بِالرِّفْقِ بِالْحَيَوَانِ، والنَّهْيُ عَنْ إِرْهاقِهِ؛ ولِذا فَقَدْ نُهِيَ الْإِنْسَانُ عَنِ البَقاءِ طَويلاً عَلى ظَهْرِ الْحَيَوَانِ وهو واقِفٌ، فَقَدْ قَالَ ﷺ: \"إِيَّاكُمْ أَنْ تَتَّخِذُوا ظُهُورَ دَوَابِّكُمْ مَنَابِرَ\". وَنَهَى عَنْ تَحْمِيلِهِ أَكْثَرَ مِمَّا يَسْتَطِيعُ. وَوَضَعَتِ الشَّرِيعَةُ حُقوقاً لِلْحَيَوَانِ، في حَقِّ مَنِ اسْتَأْجَرَهُ لِلْحَمْلِ أَو لِلرُّكوبِ فَحَمَّلَهُ أَكْثَرَ مِمَّا يَسْتَطِيعُ، فَأَلْزَمَهُ بِضَمَانِ ثَمَنِهِ لِمالِكِهِ. ولا تُساقُ الْحَيَوَانَاتُ سَوقاً شَديداً تَحْتَ الأَحْمالِ، ولا تُضْرَبُ ضَرْباً قَوِيّاً، ولا توقَفُ فِي السَّاحاتِ العامَّةِ وعلى ظُهُورِها أَحْمالُها.",
          "fr": "2. Allah a assujetti les animaux au service de l'homme (pour la nourriture, le transport, etc.). Il a ordonné la douceur et interdit de les épuiser. Il est interdit de rester assis longtemps sur le dos d'un animal à l'arrêt (\"Ne faites pas des dos de vos bêtes des chaires\"). Il est interdit de les surcharger. La Charia protège l'animal : celui qui le loue et le surcharge doit payer sa valeur au propriétaire s'il périt. On ne doit pas les conduire violemment, ni les frapper fort, ni les laisser stationner chargés."
        },
        {
          "id": "3",
          "ar": "٣- وَتَنْهَى الشَّرِيعَةُ عَنْ إِزْهَاقِ الْحَيَوَانِ بِالْعَمَلِ فَوْقَ ما يَسْتَطِيعُ؛ فَعَنْ عَبْدِ اللهِ بْنِ جَعْفَرٍ قَالَ: ... دَخَلَ (النبي) حَائِطاً لِرَجُلٍ مِنَ الأَنْصارِ، فَإِذا جَمَلٌ، فَلَمَّا رَأَى النَّبِيَّ ﷺ حَنَّ وَذَرَفَتْ عَيْنَاهُ فَأَتَاهُ النَّبِيُّ ﷺ فَمَسَحَ ذِفْرَاهُ فَسَكَتَ. فَقَالَ: ... أَفَلَا تَتَّقِي اللهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَ اللهُ إِيَّاهَا، فَإِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ» (تُتْعِبُهُ بِكَثْرَةِ العَمَلِ). كَمَا تَحْرُمُ الشَّرِيعَةُ أَنْ يُلْعَبَ بِالْحَيَوَانِ. قَالَ الرَّسُولُ ﷺ: \" ما مِنْ إِنْسَانٍ يَقْتُلُ عُصْفُوراً فَما فَوْقَها بِغَيْرِ حَقِّها إِلَّا سَأَلَهُ الله عَنْها يَوْمَ القِيامَةِ\" ... وَتَحْرُمُ اتِّخاذُهُ هَدَفاً لِتَعْليمِ الإِصابَةِ؛ ... \" لَعَنَ اللهُ مَنْ فَعَلَ هَذَا، إِنَّ رَسُولَ اللهِ ﷺ لَعَنَ مَنِ اتَّخَذَ شَيْئاً فِيهِ الرُّوحُ غَرَضاً \". وتَنْهَى الشَّرِيعَةُ عَنْ وَشْمِ الْحَيَوَانَاتِ فِي وُجوهِها بِالْكَيِّ بِالنَّارِ...",
          "fr": "3. La Charia interdit d'épuiser l'animal. Le Prophète ﷺ consola un chameau qui pleurait et réprimanda son propriétaire : \"Ne crains-tu pas Allah au sujet de cette bête... elle s'est plainte à moi que tu l'affames et l'épuises\". Il est interdit de tuer un animal par jeu (comme un moineau sans raison légitime), de les utiliser comme cibles pour s'entraîner au tir (ce qui est maudit), et de les marquer au visage par le feu."
        },
        {
          "id": "4",
          "ar": "٤- أَمَّا إِذَا كَانَ الْحَيَوَانُ مِمَّا يُؤْكَلُ، فَإِنَّ الرَّحْمَةَ بِهِ أَنْ تُحَدَّ السِّكِّينُ، ويُسْقَى الماءَ، ويُراحَ بَعْدَ الذَّبْحِ قَبْلَ السَّلْخِ قالَ رَسُولُ اللهِ ﷺ: \" إِنَّ اللَّهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذِّبْحَ وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ فَلْيُرِحْ ذَبِيحَتَهُ \". بَلْ إِنَّ إِضْجاعَ الْحَيَوَانِ لِلذَّبْحِ قَبْلَ إِحْدادِ السِّكِّينِ قَسْوَةٌ لا تَجوزُ... وَعَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللهِ ... فَرَأَيْنَا حُمَّرَةً مَعَهَا فَرْخَانِ فَأَخَذْنَا فَرْخَيْهَا، فَجَاءَتِ الحُمَّرَةُ فَجَعَلَتْ تَفْرِشُ فَجَاءَ النَّبِيُّ ﷺ فَقَالَ: مَنْ فَجَعَ هَذِهِ بِوَلَدِها، رُدُّوا وَلَدَها إِلَيْها. وَرَأَى قَرْيَةَ نَمْلٍ قَدْ حَرَّقْنَاها، فَقَالَ: ... إِنَّهُ لَا يَنْبَغِي أَنْ يُعَذِّبَ بِالنَّارِ إِلَّا رَبُّ النَّارِ \".",
          "fr": "4. Pour les animaux consommables, la miséricorde impose d'aiguiser le couteau, de leur donner à boire et de bien les traiter lors de l'abattage (\"Allah a prescrit l'excellence en toute chose... que l'un de vous aiguise sa lame et apaise sa bête\"). Il est interdit d'aiguiser le couteau devant la bête couchée (\"Veux-tu la tuer deux fois ?\"). Le Prophète a aussi ordonné de rendre ses oisillons à un oiseau affolé, et a interdit de brûler les fourmilières, car \"Nul ne doit châtier par le feu si ce n'est le Seigneur du feu\"."
        },
        {
          "id": "5",
          "ar": "٥- وَأَمَّا الْمُؤَسَّسَاتُ الْاجْتِمَاعِيَّةُ، فَقَدْ كَانَ لِلْحَيَوَانِ مِنْها نَصِيبٌ كَبِيرٌ. وحَسْبُنَا أَنْ نَجِدَ فِي ثَبْتِ الأَوْقَافِ القَديمَةِ أَوْقافاً خَاصَّةً لِعِلاجِ الْحَيَوَانَاتِ المَرِيضَةِ، وأَوْقافاً لِرَعْيِ الْحَيَوَانَاتِ العَاجِزَةِ. ولَعَلَّ أَصْدَقَ مِثَالٍ عَلَى الرِّفْقِ بِالْحَيَوَانِ فِي ظِلِّ حَضارَتِنا، أَنْ نَرَى صَحابِيّاً جَلِيلاً كَأَبِي الدَّرْداءِ يَكونُ لَهُ بَعِيرٌ فَيَقولُ لَهُ عِنْدَ الْمَوْتِ: \" يَا أَيُّهَا الْبَعِيرُ لَا تُخَاصِمْنِي إِلَى رَبِّكَ؛ فَإِنِّي لَمْ أَكُنْ أَحْمِلُكَ فَوْقَ طَاقَتِكَ\". وأَنَّ صَحابِيّاً كَعَدِيِّ بْنِ حَاتِمٍ كَانَ يُقَدِّمُ الخُبْزَ لِلنَّمْلِ ويقولُ: \" إِنَّهُنَّ جَارَاتٌ لَنَا وَلَهُنَّ عَلَيْنَا حَقٌّ \". وَأَنَّ إِمَاماً كَبِيراً كأَبي إِسْحَق الشِّيرازِيِّ كَانَ يَمْشِي في طَرِيقِ مَعَهُ بَعْضُ أَصْحابِهِ، فَمَرَّ بِهِ كَلْبٌ فَزَجَرَهُ أَحَدُ أَصْحابِهِ فَنَهاهُ الشَّيْخُ وقَالَ لَهُ: \" أما عَلِمْتَ أَنَّ الطَّرِيقَ مُشْتَرَكٌ بَيْنَنَا وَبَيْنَهُ\".",
          "fr": "5. Les institutions sociales musulmanes ont aussi pris soin des animaux (Waqf pour soigner les bêtes malades ou nourrir les vieilles bêtes). Exemples de piété : Abu Darda demandant pardon à son chameau à sa mort pour ne l'avoir jamais surchargé ; Adi bin Hatim nourrissant les fourmis car ce sont des \"voisines qui ont des droits\" ; et le Cheikh Al-Shirazi réprimandant un disciple qui avait chassé un chien, rappelant que \"la route est partagée entre nous et lui\"."
        }
      ]
    }
  ]
}