{
  "id": 8,
  "titleAr": "نَوَادِرُ وَطُرَفٌ",
  "titleFr": "Anecdotes et plaisanteries",
  "items": [
    {
      "id": "8.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- دَخَلَ رَجُلٌ يُدْعى عِمْرانَ عَلى امْرَأَتِهِ، وَكانَ قَبِيحَ الوَجْهِ جِدّاً، وَكانَتِ امْرَأَتُهُ جَمِيلَةً؛ فَلَمَّا نَظَرَ إِلَيها ازْدَادَتْ فِي عَيْنِهِ جَمالاً وَحُسْناً؛ فَلَمْ يَتَمالَكْ أَنْ يُديمَ النَّظَرَ إِلَيها، فَقالَتْ: لِماذا تُديمُ النَّظَرَ إِليَّ هَكَذا؟ قالَ: الحَمْدُ للهِ، لَقَدْ أَصْبَحْتِ وَاللهِ جَمِيلَةً. فَقالَتْ لَهُ: إِذَنْ فَأَنا وَأَنْتَ فِي الجَنَّةِ!! قالَ وَمِنْ أَيْنَ عَلِمْتِ ذَلِكَ؟ قالَتْ: لأَنَّكَ أُعْطِيتَ مِثْلِي فَشَكَرْتَ، وَأَنا أُعْطِيتُ مِثْلَكَ فَصَبَرْتُ؛ وَالصَّابِرُ وَالشَّاكِرُ فِي الجَنَّةِ.",
          "fr": "1. La patience et la gratitude : Un homme très laid nommé Imran entra chez sa femme qui était très belle. Il la fixa longuement, ébahi par sa beauté. Elle demanda pourquoi il la regardait ainsi. Il loua Allah pour sa beauté. Elle lui dit alors : \"Toi et moi irons au Paradis !\" Il demanda comment elle le savait. Elle répondit : \"Parce que tu as reçu une femme comme moi et tu as remercié (Allah), et j'ai reçu un homme comme toi et j'ai patienté. Or, celui qui remercie et celui qui patiente vont au Paradis.\""
        },
        {
          "id": "2",
          "ar": "٢- رَأى طُفَيْلِيٌّ قَوْماً ذاهِبينَ، فَاعْتَقَدَ أَنَّهُم فِي دَعْوَةٍ إِلى وَلِيمَةٍ، فَذَهَبَ خَلْفَهُمْ، فَإِذا هُمْ شُعَرَاءُ قَصَدوا الأَميرَ بِمَدَائِحَ لَهُمْ، فَلَمَّا أَنْشَدَ كُلُّ واحِدٍ شِعْرَهُ، وَأَخَذَ جَائِزَتَهُ، لَمْ يَبْقَ إِلا الطُفَيْلِيُّ، وَهُوَ جالِسٌ لا يَتَكَلَّمُ، فَقيلَ لَهُ: أَنْشِدْ شِعْرَكَ. فَقالَ: لَسْتُ شاعِراً. قِيلَ: فَمَنْ أَنْتَ؟ قالَ مِنَ الغاوينَ الَّذِينَ قالَ اللهُ فِيهِمْ: ﴿وَالشُّعَرَاءُ يَتَّبِعُهُمُ الْغَاوُونَ﴾ فَضَحِكَ الأَميرُ مِنْ إِجابَتِهِ، وَأَمَرَ لَهُ بِجائِزَةٍ.",
          "fr": "2. Le pique-assiette et les poètes : Un pique-assiette suivit un groupe pensant qu'ils allaient à un festin. C'étaient en fait des poètes allant chez l'Émir. Après que chacun eut récité et reçu son prix, l'homme resta silencieux. On lui demanda son poème. Il dit : \"Je ne suis pas poète\". On demanda : \"Qui es-tu ?\". Il répondit : \"Je suis des Ghawun (les égarés/errants) dont Allah a dit : {Et les poètes, ce sont les égarés qui les suivent}\". L'Émir rit de sa réponse et lui donna une récompense."
        },
        {
          "id": "3",
          "ar": "٣- سافَرَ عُثْمانُ بْنُ رَوَّاحٍ، وَصَديقٌ لَهُ إِلى بَلَدٍ بَعِيدٍ، فَقالَ لَهُ صَديقُهُ فِي السَّفَرِ: اذْهَبْ يا عُثْمانُ إِلى السُّوقِ وَاشْتَرِ لَنا لَحْماً. فَقالَ لَهُ عُثْمانُ: وَاللهِ ما أَسْتَطيعُ. فَقامَ الصَّدِيقُ وَاشْتَرى لَحْماً، وَعادَ يَقولُ: قُمِ الآنَ واطْبُخِ اللَّحْمَ. فَقالَ عُثْمانُ بْنُ رَوَّاحٍ: وَاللهِ لا أَسْتَطيعُ. فَطَبَخَ صَديقُهُ اللَّحْمَ، وَعادَ يَقولُ: الآنَ قَدْ أُعِدَّ الطَّعامُ، وَما عَلَيْكَ إِلا أَنْ تَضَعَهُ أَمامَكَ. فَقالَ عُثْمانُ بْنُ رَوَّاحٍ: ما أَسْتَطيعُ، فَوَضَعَ الصَّديقُ الطَّعامَ أَمامَهُ، وَقالَ لَهُ: أَلا تَأْكُلُ الآنَ؟ فَقالَ لَهُ عُثْمانُ: وَاللهِ لَقَدِ اسْتَحْيَيْتُ مِنْ كَثْرَةِ اعْتِذاري؛ وَقامَ وَأَكَلَ وَهُوَ غَارِقٌ فِي الضَّحِكِ.",
          "fr": "3. L'excuse perpétuelle : Uthman voyageait avec un ami. L'ami lui demanda d'acheter de la viande, Uthman dit \"Je ne peux pas\". L'ami l'acheta. L'ami lui demanda de cuisiner, Uthman dit \"Je ne peux pas\". L'ami cuisina. L'ami servit le plat et dit \"Mange maintenant\". Uthman répondit : \"Je jure que j'ai honte de m'être tant excusé\", et il se leva pour manger en riant aux éclats."
        },
        {
          "id": "4",
          "ar": "٤- دَخَلَ أَشْعَبُ عَلى جَماعَةٍ يَأْكُلونَ، وَهُمْ لا يَعْرِفونَهُ، فَقالَ لَهُمُ: السَّلامُ عَلَيْكُم يا أَيُّها اللِّئامُ. فَنَظَروا إِليهِ قائِلينَ: لا وَاللهِ بَلْ كِرامٌ. فَجَلَسَ بَيْنَهُمْ، وَهُوَ يَقولُ: اللَّهُمَّ اجْعَلْهُم مِنَ الصَّادِقينَ، وَاجْعَلْنِي مِنَ الكَاذِبينَ. ثُمَّ مَدَّ يَدَهُ فِي القَصْعَةِ الَّتي بَيْنَ أَيْديهِم، وَهُوَ يَقولُ: ماذا تَأْكُلونَ؟ فَقالوا: نَأْكُلُ سُمّاً. فَحَشا فَمَهُ مِنَ الأَكْلِ وَهُوَ يَقولُ: الحَياةُ مِنْ بَعْدِكُم حَرامٌ، فَقالوا: أَيُّها الرَّجُلُ، هَلْ عَرَفْتَ مِنَّا أَحَداً؟ فَأَشارَ أَشْعَبُ إِلى الطَّعامِ وَقالَ: عَرَفْتُ هَذا.",
          "fr": "4. L'audace d'Ash'ab : Ash'ab entra chez des inconnus qui mangeaient et dit : \"Salut à vous, ô avares/vilains\". Ils répondirent : \"Non, nous sommes généreux/nobles\". Il s'assit en disant \"Ô Allah, fais qu'ils disent vrai et que je sois le menteur\". Il mit la main dans le plat : \"Que mangez-vous ?\". Ils dirent (sarcastiquement) : \"Du poison\". Il se gava en disant : \"La vie après vous m'est interdite (je meurs avec vous)\". Ils demandèrent : \"Connais-tu l'un de nous ?\". Il pointa la nourriture : \"Je connais celui-ci\"."
        },
        {
          "id": "5",
          "ar": "٥- دَخَلَ أَبو دُلامَةَ الشَّاعِرُ عَلى الخَلِيفَةِ المَهْدِي، فَأَنْشَدَهُ قَصيدَةً أَعْجَبَتْهُ، وَقالَ لَهُ: ماذا تُريدُ؟ فَقالَ أَبو دُلامَةَ: أُريدُ كَلْبَ صَيْدٍ. فَأَعْطاهُ كَلْباً، وَهُوَ يَعْجَبُ مِنْ تَفاهَةِ طَلَبِهِ. وَلَكِنَّ أَبا دُلامَةَ عادَ يَقولُ: هَلْ يَرْضى أَميرُ المُؤْمِنينَ، إِذا خَرَجْتُ لِلصَّيْدِ أَنْ أَعْدُوَ عَلى قَدَمَيَّ؟ فَضَحِكَ، وَقالَ: قَدْ أَمَرْنا لَكَ بِجَوادٍ. فَقالَ أَبو دُلامَةَ: وَمَنْ يَطْبُخُ الصَّيْدَ؟ قالَ: وقَدْ أَمَرْنا لَكَ بِخادِمَةٍ. فَهَلْ تُريدُ شَيْئاً آخَرَ؟ فَقالَ: نَعَمْ يا أَميرَ المُؤْمِنينَ، لَقَدْ جَعَلْتَ لِي أُسْرَةً كَبِيرَةً، فَمِنْ أَيْنَ يَأْكُلونَ؟ فَضَحِكَ المَهْدِيُّ وَأَمَرَ لَهُ بِمالٍ يَكْفِي لِنَفَقَةِ بَيْتِهِ الجَديدِ!.",
          "fr": "5. La ruse du poète : Le poète Abu Dulama récita un poème au Caliph Al-Mahdi qui lui plut. Le Caliph demanda ce qu'il voulait. Le poète demanda un chien de chasse. Le Caliph, surpris par la futilité, accepta. Le poète ajouta : \"Dois-je courir à pied pour chasser ?\". Le Caliph rit et offrit un cheval. Le poète : \"Qui cuisinera le gibier ?\". Le Caliph offrit une servante. Le poète : \"Maintenant que j'ai une grande famille, comment vont-ils manger ?\". Le Caliph rit et lui donna assez d'argent pour entretenir tout ce nouveau foyer."
        },
        {
          "id": "6",
          "ar": "٦- ذَكَرَ ابْنُ الجَوْزِيِّ فِي «كِتابِ الأَذْكِياءِ» أَنَّ وَلَداً صَغيراً، جَلَسَ مَعَ قَوْمٍ يَأْكُلونَ فَبَكى. قالوا: لِماذا تَبْكي؟ قالَ: الطَّعامُ حارٌّ. قالوا: اتْرُكْهُ حَتَّى يَبْرُدَ. قالَ: أَنْتُمْ لا تَتْرُكونَهُ.",
          "fr": "6. L'enfant intelligent : Un enfant pleurait à table avec des gens. Ils demandèrent pourquoi. Il dit : \"La nourriture est brûlante\". Ils dirent : \"Laisse-la refroidir\". Il répondit : \"C'est vous qui ne la laisserez pas (vous allez tout manger avant)\"."
        },
        {
          "id": "7",
          "ar": "٧- مَرَّ رَجُلٌ عَلى جُحا، وَهُوَ يَحْفِرُ حُفْرَةً فِي الصَّحْراءِ، وَلَمَّا سَأَلَهُ عَنْ سَبَبِ ذَلِكَ قالَ: دَفَنْتُ فِي هَذِهِ الصَّحْراءِ دَراهِمَ، لا أَعْرِفُ مَكانَها، فَقالَ لَهُ الرَّجُلُ: كانَ يَجِبُ أَنْ تَجْعَلَ عَلَيها عَلامَةً. قالَ جُحا قَدْ فَعَلْتُ. قالَ الرَّجُلُ: وَما عَلامَتُكَ؟ قالَ: سَحابَةٌ فِي السَّماءِ كانَتْ تُظِلُّها.",
          "fr": "7. Le repère de Juha : Un homme vit Juha creuser dans le désert. Juha expliqua qu'il avait enterré de l'argent mais ne retrouvait plus l'endroit. L'homme dit : \"Tu aurais dû mettre un repère\". Juha dit : \"Je l'ai fait\". L'homme : \"Lequel ?\". Juha : \"Un nuage dans le ciel qui faisait de l'ombre dessus\"."
        },
        {
          "id": "8",
          "ar": "٨- اشْتَرى جُحا عَشَرَةَ حَميرٍ، وَرَكِبَ واحِداً مِنْها، وَحَسَبَها، فَإِذا هِيَ تِسْعَةٌ فَنَزَلَ ثُمَّ حَسَبَها، فَإِذا هِيَ عَشَرَةٌ. فَقالَ: أَمْشِي وَأَرْبَحُ خَيْرٌ مِنْ أَنْ أَرْكَبَ وَأَخْسَرَ حِماراً.",
          "fr": "8. Le calcul de Juha : Juha acheta 10 ânes. En montant sur l'un d'eux, il compta et n'en trouva que 9 (oubliant celui sur lequel il était). Il descendit, recompta et en trouva 10. Il dit : \"Mieux vaut marcher et gagner un âne que monter et en perdre un\"."
        }
      ]
    }
  ]
}