{
  "id": 9,
  "titleAr": "الْمُسَاوَاةُ الْحَقَّةُ",
  "titleFr": "La Vraie Égalité",
  "items": [
    {
      "id": "9.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- قَرَّرَ الإِسْلامُ مَبْدَأَ المُساواةِ، كَما قَرَّرَ مَبْدَأَ الحُرِّيَّةِ والإِخاءِ في العالَمِ، وَقَدْ سَبَقَ في ذَلِكَ دُعاةَ المَبادِئ في العَصْرِ الحَديثِ.",
          "fr": "1. L'Islam a établi le principe d'égalité, tout comme il a établi les principes de liberté et de fraternité dans le monde, précédant en cela les défenseurs de ces principes à l'époque moderne."
        },
        {
          "id": "2",
          "ar": "٢- وَلَمْ يَكُنْ تَقْريرُ هَذِهِ المَبادِئ تَقْريراً نَظَرِيّاً، كَما حَدَثَ في بَعْضِ الدُّوَلِ، وفي هَيْئَةِ الأُمَمِ المُتَّحِدَةِ؛ حَيْثُ وُضِعَتِ المَبادِئ وَلَمْ يُنَفَّذْ مِنْها إِلا القَليلِ بِحَسَبِ ما تُريدُ الأُمَمُ القَوِيَّةُ. وإِنَّما دَعا الإِسْلامُ إِلى هَذِهِ المَبادِئ، وَطَبَّقَها النَّبِيُّ ﷺ وَتَبِعَهُ الصَّحابَةُ، وَعَمَّتِ المُجْتَمَعَ الإِسْلامِيَّ في أَقْطارِ الأَرْضِ. وَنَذْكُرُ فيما يَلي صُوَراً عَمَلِيَّةً لِلْمُساواةِ طُبِّقَتْ وَتُطَبَّقُ في الدَّوْلَةِ الإِسْلامِيَّةِ:",
          "fr": "2. L'établissement de ces principes n'était pas théorique, comme c'est le cas dans certains États ou à l'ONU (où peu est appliqué selon le vouloir des nations fortes). L'Islam a appelé à ces principes, le Prophète ﷺ et ses compagnons les ont appliqués, et ils se sont répandus dans la société islamique à travers le monde. Voici des exemples pratiques de cette égalité :"
        },
        {
          "id": "3",
          "ar": "٣- التَّكاليفُ الشَّرْعِيَّةُ - مِنْ صَلَاةٍ، وَصَوْمٍ، وَزَكَاةٍ، وَحَجٍّ وَغَيْرِها - عامَّةٌ يُطالَبُ كُلُّ مُسْلِمٍ بِأَنْ يُؤَدِّيَها دونَ اسْتِثْناءِ أَحَدٍ مِنْها.",
          "fr": "3. Les obligations religieuses (prière, jeûne, aumône, pèlerinage, etc.) sont générales ; chaque musulman est tenu de les accomplir, sans exception pour personne."
        },
        {
          "id": "4",
          "ar": "٤- الصَّلَاةُ - وَهِيَ الرُّكْنُ الثَّاني مِنْ أَرْكانِ الإِسْلامِ - تَظْهَرُ فيها المُساواةُ؛ إِذْ يَقِفُ المُسْلِمونَ صُفوفاً، يَتَجاوَزُ فيها الصَّغِيرُ والكَبيرُ، والغَنِيُّ والفَقِيرُ، والأَبْيَضُ والأَسْوَدُ، وكُلُّهُمْ يُصَلُّونَ لإِلَهٍ واحِدٍ. وَكَذَلِكَ تَظْهَرُ المُساواةُ في مَلابِسِ الحَجِّ المُوَحَّدَةِ وفي أَداءِ مَناسِكِهِ.",
          "fr": "4. La prière (2ème pilier de l'Islam) manifeste cette égalité : les musulmans se tiennent en rangs où se côtoient le petit et le grand, le riche et le pauvre, le blanc et le noir, tous priant un Dieu unique. L'égalité apparaît aussi dans les vêtements uniformes du Hajj et l'accomplissement de ses rites."
        },
        {
          "id": "5",
          "ar": "٥- تُنَفَّذُ الحُدودُ عَلَى مَنْ فَعَلَ ما يوجِبُ حَدّاً مِنَ المُسْلِمينَ بِلا اسْتِثْناء، بِخِلافِ ما كانَتْ عَلَيْهِ كَثيرٌ مِنَ الأُمَمِ التي كانَتْ قَوانينُها تُنَفَّذُ عَلَى العامَّةِ فَحَسْب. وَقَدْ حَدَثَ أَنْ سَرَقَتِ امْرَأَةٌ مِنْ بَنِي مَخْزوم، واسْتَشْفَعَ أَهْلُها بِأُسامَةَ بْنِ زَيْدٍ لِحُبِّ الرَّسولِ ﷺ إِيَّاهُ، فَلَمَّا كَلَّمَ النَّبِيَّ ﷺ فيها غَضِبَ، وَقَالَ لَهُ: «أَتَشْفَعُ فِي حَدٍّ مِنْ حُدُودِ اللهِ، ثُمَّ قَامَ فَخَطَبَ، فَقَالَ: يَا أَيُّهَا النَّاسُ إِنَّمَا ضَلَّ مَنْ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ الشَّرِيفُ تَرَكُوهُ، وَإِذَا سَرَقَ الضَّعِيفُ فِيهِمْ، أَقَامُوا عَلَيْهِ الْحَدَّ، وَايْمُ اللهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ ﷺ سَرَقَتْ لَقَطَعَ مُحَمَّدٌ يَدَهَا».",
          "fr": "5. Les peines légales (Hudud) sont appliquées à tous sans exception, contrairement à d'autres nations qui ne punissaient que le peuple. Lorsqu'une femme noble de Bani Makhzum vola, sa famille demanda à Oussama ben Zayd d'intercéder auprès du Prophète ﷺ. Le Prophète se mit en colère et dit : \"Intercèdes-tu pour une peine d'Allah ?\". Puis il déclara : \"Ceux d'avant vous ont péri car ils épargnaient le noble qui volait et punissaient le faible. Par Allah, si Fatima fille de Mohamed volait, Mohamed lui couperait la main\"."
        },
        {
          "id": "6",
          "ar": "٦- يُراعى تَنْفيذُ القِصاصِ بَيْنَ النَّاسِ جَميعاً، وَإِنِ اخْتَلَفَتْ دَرَجاتُ المُعْتَدِي والمُعْتَدَى عَلَيْهِ. مِنْ ذَلِكَ أَنَّ رَجُلاً جاءَ يَشْكو إِلى عُمَرَ بْنِ الخَطَّابِ، وَهُوَ مَشْغولٌ، فَقالَ لَهُ: \" أَتَتْرُكونَ الخَليفَةَ حينَ يَكونُ فارِغاً، حَتَّى إِذا شُغِلَ بِأَمْرِ المُسْلِمينَ أَتَيْتُموهُ؟ وَضَرَبَهُ بِالدِّرَّةِ (العَصا). فَرَجَعَ الرَّجُلُ حَزيناً. فَتَذَكَّرَ عُمَرُ أَنَّهُ ظَلَمَهُ، فَدَعا بِهِ، وَأَعْطاهُ الدِّرَّةَ، وَقالَ لَهُ: اضْرِبْنِي كَما ضَرَبْتُكَ. فَأَبى الرَّجُلُ وَقالَ: تَرَكْتُ حَقِّي للهِ وَلَكَ، فَقالَ عُمَرُ: إِمَّا أَنْ تَتْرُكَهُ للهِ وَحْدَهُ، وَإِمَّا أَنْ تَأْخُذَ حَقَّكَ. فَقالَ لَهُ الرَّجُلُ: تَرَكْتُهُ للهِ. وَرَجَعَ عُمَرُ إِلى مَنْزِلِهِ، وَصَلَّى رَكْعَتَيْنِ، ثُمَّ جَلَسَ يَقولُ لِنَفْسِهِ: يا ابْنَ الخَطَّابِ كُنْتَ وَضيعاً فَرَفَعَكَ اللهُ، وَضَالاً فَهَداكَ اللهُ، وَضَعيفاً فَأَعَزَّكَ اللهُ وَجَعَلَكَ خَليفَةً، فَأَتَى رَجُلٌ يَسْتَعينُ بِكَ عَلَى دَفْعِ الظُّلْمِ فَظَلَمْتَهُ، ما تَقولُ لِرَبِّكَ غَداً إِذا أَتَيْتَهُ؟ وَظَلَّ يُحاسِبُ نَفْسَهُ حَتَّى أَشْفَقَ النَّاسُ عَلَيْهِ.",
          "fr": "6. La loi du Talion (Qisas) s'applique à tous. Un homme vint se plaindre à Omar Ibn Al-Khattab alors qu'il était occupé. Omar le frappa avec son bâton. Regrettant son injustice, Omar rappela l'homme, lui donna le bâton et dit : \"Frappe-moi comme je t'ai frappé\". L'homme refusa et pardonna. Omar rentra chez lui, pria et se réprimanda sévèrement : \"Tu étais bas, Allah t'a élevé... un homme vient chercher justice et tu l'opprimes ? Que diras-tu à ton Seigneur ?\"."
        },
        {
          "id": "7",
          "ar": "٧- وَمِنْ هَذا المِثالِ، تَرى كَيْفَ أَنَّ المُسْلِمينَ، كانوا يُطَبِّقونَ المُساواةَ؛ وَهَلْ هُناكَ أَرْوَعُ مِنْ أَنْ يَتَأَلَّمَ عُمَرُ لِشَيْءٍ يَسِيرٍ فَعَلَهُ، فَيَسْتَرْضِي الرَّجُلَ، ويَدْعُوهُ إِلى القِصاصِ مِنْهُ، ثُمَّ يُؤَنِّبُ نَفْسَهُ هَذا التَّأْنيبَ خَشْيَةً مِنَ اللهِ تَعالى!",
          "fr": "7. Cet exemple montre comment les musulmans appliquaient l'égalité. Quoi de plus admirable qu'Omar souffrant pour une petite faute, cherchant à satisfaire l'homme, l'invitant à se venger, puis se blâmant lui-même par crainte d'Allah !"
        },
        {
          "id": "8",
          "ar": "٨- وَهَذا أَبو بَكْرٍ في خُطْبَتِهِ عِنْدَما وَلِيَ الخِلافَةَ يَقولُ: \"أَيُّها النَّاسُ إِنِّي وُلِّيتُ عَلَيْكُمْ وَلَسْتُ بِخَيْرِكُمْ\".",
          "fr": "8. Voici Abou Bakr qui dit dans son discours d'investiture : \"Ô gens, j'ai été investi de l'autorité sur vous, alors que je ne suis pas le meilleur d'entre vous\"."
        },
        {
          "id": "9",
          "ar": "٩- تَحْقيقُ المُساواةِ بَيْنَ النَّاسِ عِنْدَ التَّقاضي، عَلى دَرَجَةٍ واحِدَةٍ، لا فَرْقَ بَيْنَ كَبِيرِهِمْ وصَغيرِهِمْ، ولا بَيْنَ المُسْلِمِ وَغَيْرِهِ، وَنَذْكُرُ لِذَلِكَ مِثَالَيْنِ:",
          "fr": "9. L'égalité est totale devant la justice, sans distinction entre grand et petit, ni entre musulman et non-musulman. En voici deux exemples :"
        },
        {
          "id": "10",
          "ar": "١٠- أَوَّلُهُما: جاءَ رَجُلٌ إِلى عُمَرَ يَشْكو عَلِيّاً - رَضِيَ اللهُ عَنْهُما - فَقالَ عُمَرُ: قُمْ يا أَبا الحَسَنِ فاجْلِسْ مَعَ خَصْمِكَ. فَقامَ مُتَأَلِّماً، وَجَلَسَ مَعَ خَصْمِهِ. وَتَكَلَّما، ثُمَّ حَكَمَ بَيْنَهُما عُمَرُ. وَخَرَجَ الرَّجُلُ فَالتَفَتَ عُمَرُ إِلى عَلِيٍّ، وَقالَ لَهُ: مالَكَ قَدْ تَغَيَّرَ وَجْهُكَ حينَ أَمَرْتُكَ بِالجُلوسِ مَعَ خَصْمِكَ؟ هَلْ كَرِهْتَ شَيْئاً؟ قالَ: نَعَمْ، فَقَدْ كَنَّيْتَنِي بِحَضْرَةِ خَصْمِي، وَالتَّكْنِيَةُ ضَرْبٌ مِنَ التَّكْريمِ. هَلَّا قُلْتَ: قُمْ يا عَلِيُّ فاجْلِسْ مَعَ خَصْمِكَ؟ فَقَبَّلَهُ عُمَرُ بَيْنَ عَيْنَيْهِ.",
          "fr": "10. Premier exemple : Un homme se plaignit d'Ali auprès d'Omar. Omar dit : \"Lève-toi, Abul-Hassan (surnom honorifique), et assieds-toi avec ton adversaire\". Ali s'exécuta, peiné. Après le jugement, Omar demanda à Ali pourquoi il semblait contrarié : \"Est-ce parce que tu as dû t'asseoir avec ton adversaire ?\". Ali répondit : \"Non, mais tu m'as appelé par mon surnom (Abul-Hassan) devant lui, ce qui est une marque d'honneur. Tu aurais dû dire : 'Lève-toi Ali'\". Omar l'embrassa alors entre les yeux."
        },
        {
          "id": "11",
          "ar": "١١- ثَانِيهما: ما فَعَلَهُ عُمَرُ مِنَ القِصاصِ مِنْ وَلَدِ عَمْرِو بْنِ العاصِ - وكانَ أَبوهُ أَميرَ مِصْرَ - لِلمِصري الَّذي شَكاه. ثُمَّ تَأْنِيبُهُ لِعَمْرٍو إِذِ اعْتَدى ابْنُهُ، مُعْتَمِداً عَلَى سُلْطانِ أَبيهِ بِكَلِمَتِهِ المَشْهورَةِ: «يا عَمْرُو مَتَى اسْتَعْبَدْتُمُ النَّاسَ وَقَدْ وَلَدَتْهُمْ أُمَّهَاتُهُمْ أَحْراراً»؟ هَذا هُوَ الإِسْلامُ يَدْعو إِلى المُساواةِ والعَدالَةِ في المُعامَلَةِ. وَهَؤُلاءِ هُمُ المُسْلِمونَ يُطَبِّقونَ مَبادِئَهُ، مُخْلِصينَ، فَنَعِمَ بِها أَهْلُ الأَرْضِ جَميعاً، لا فَرْقَ بَيْنَهُمْ، وَإِنِ اخْتَلَفَتْ أَلْوانُهُمْ وَأَلْسِنَتُهُمْ وَأَوْطانُهُمْ.",
          "fr": "11. Second exemple et Conclusion : Omar fit appliquer la loi du talion sur le fils du gouverneur d'Égypte (Amr ibn al-Aas) en faveur d'un Égyptien, puis réprimanda Amr avec sa phrase célèbre : \"Ô Amr, depuis quand avez-vous asservi les gens alors que leurs mères les ont enfantés libres ?\". C'est cela l'Islam qui appelle à l'égalité et à la justice. Et ce sont là les musulmans appliquant sincèrement ses principes, dont le monde entier a bénéficié, sans distinction de couleur, de langue ou de patrie."
        }
      ]
    }
  ]
}