{
  "id": 3,
  "titleAr": "أَقَلِّيَّاتُنَا فِي العَالَمِ",
  "titleFr": "Nos minorités dans le monde",
  "items": [
    {
      "id": "3.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- اغْتَرَبَ كَثيرٌ مِنَ المُسْلِمِينَ مِنْ بِلادِهِمْ طَلَباً لِلْعِلْمِ، أَوْ الرِّزْقِ، أَوْ نَشْرِ الدَّعْوَةِ. وكَانَتِ الدَّعْوَةُ إِلى الإِسْلامِ أَهَمَّ هَدَفٍ لِتِلْكَ الغُرْبَةِ والرَّحَلاتِ في الماضي. وقَدْ أَدَّتْ تِلْكَ الغُرْبَةُ إِلى نَشْرِ الإِسْلامِ في كَثيرٍ مِنْ أَنْحاءِ العالَمِ. وفي العَصْرِ الحَديثِ، اسْتَقَرَّ كَثيرٌ مِنْهُمْ في غَيْرِ بِلادِ المُسْلِمينَ؛ فَأَصْبَحوا أَقَلِّيَّاتٍ فيها. ويُواجِهُ أُولَئِكَ المُسْلِمونَ في بِلادِ الاغْتِرابِ، هُمْ وَمَنْ أَسْلَمَ مِنْ تِلْكَ الدِّيارِ، مُشْكِلاتٍ عَدِيدَةً، مِنْ أَهَمِّها:",
          "fr": "1. De nombreux musulmans se sont expatriés pour la science, la subsistance ou la prédication. La prédication était le but principal par le passé, ce qui a répandu l'Islam. À l'époque moderne, beaucoup se sont installés en pays non-musulmans, devenant des minorités. Ils y rencontrent, ainsi que les nouveaux convertis, de nombreux problèmes."
        },
        {
          "id": "2",
          "ar": "أَوَّلاً: مُشْكِلاتٌ عِنْدَ مُمَارَسَةِ العِبادَةِ:٢- مِنْ أَكْبَرِ هَذِهِ المُشْكِلاتِ، أَنَّ المُسْلِمينَ لا يَجِدونَ - أَحْياناً - مَسْجِداً أَوْ مُصَلًّى لِلصَّلاةِ فيهِ، سَواءً أَكَانَ في مَكانِ سَكَنِهِم، أَمْ عَمَلِهِم، أَمْ دِراسَتِهِم. وفي بَعْضِ الحالاتِ، يوجَدُ المَسْجِدُ، أَو المُصَلَّى، وَلَكِنْ لا يوجَدُ العالِمُ العارِفُ بِدينِ الإِسْلامِ، الَّذي يَرْجِعُ إِليهِ المُسْلِمونَ في أُمورِهِمُ الصَّغِيرَةِ والكَبِيرَةِ. ومِنْ ناحِيَةٍ أُخْرى، قَدْ يَجِدُ بَعْضُ المُسْلِمينَ صُعوبَةً في أَداءِ الصَّلاةِ في أَثْناءِ أَوْقاتِ العَمَلِ، حَيْثُ تَمْنَعُ بَعْضُ المُؤَسَّساتِ والشَّرِكاتِ المُسْلِمينَ مِنَ الخُروجِ لأَداءِ الصَّلاةِ.",
          "fr": "2. Premièrement : Problèmes liés au culte. Le manque de mosquées ou de lieux de prière (résidence, travail, études) est un problème majeur. Parfois le lieu existe, mais sans savant compétent pour guider les fidèles. De plus, certaines entreprises interdisent aux employés musulmans de sortir pour prier pendant les heures de travail."
        },
        {
          "id": "3",
          "ar": "ثانياً: المُشْكِلاتُ المُتَعَلِّقَةُ بِقَضايا الأَحْوالِ الشَّخْصِيَّةِ:٣- يُواجِهُ المُسْلِمونَ مُشْكِلاتٍ عَدِيدَةً في بِلادِ الاغْتِرابِ، فيما يَتَعَلَّقُ بِالزَّواجِ والطَّلاقِ والميراثِ، وعَلاقَةِ الأَوْلادِ بِالوالِدَيْنِ. وَتُحاوِلُ تِلْكَ البِلادُ القَضاءَ عَلَى هَذا الجانِبِ الثَّقافِيِّ، حَتَّى يَذوبَ المُسْلِمونَ في المُجْتَمَعاتِ الجَديدَةِ، ويُؤَدِّي ذَلِكَ إِلى آثارٍ خَطِيرَةٍ مِنْها: أ- إِضْعافُ سُلْطَةِ الأَبِ والأُمِّ عَلَى أَوْلادِهِما. ب- لا تَكونُ لِلأَبِ قِوامَةٌ في بَيْتِهِ. ج- إِجْراءُ الزَّواجِ مَدَنِيّاً، وَلَيْسَ وَفْقَ الشَّريعَةِ الإِسْلامِيَّةِ. د- زَواجُ المُسْلِمَةِ مِنْ غَيْرِ المُسْلِمِ. هـ- طَلاقُ المَرْأَةِ زَوْجَها دونَ رَغْبَتِهِ، وعَدَمُ قُدْرَةِ الزَّوْجِ عَلَى الطَّلاقِ، إِلا بِواسِطَةِ المَحْكَمَةِ. و- مَنْعُ تَعَدُّدِ الزَّوْجاتِ، وَإِنْ كانَتْ لَهُ ضَرورَةٌ شَرْعِيَّةٌ. ز- تَوْزِيعُ الميراثِ، وَفْقاً لِلْقانونِ المَدَنِيِّ، وَلَيْسَ وَفْقَ الشَّريعَةِ الإِسْلامِيَّةِ.",
          "fr": "3. Deuxièmement : Problèmes de statut personnel. Ils concernent le mariage, le divorce, l'héritage et l'éducation. Les pays d'accueil tentent d'effacer cette culture pour assimiler les musulmans, ce qui cause : a) L'affaiblissement de l'autorité parentale. b) La perte de la responsabilité du père. c) Le mariage civil au lieu du religieux. d) Le mariage de la musulmane avec un non-musulman. e) Le divorce imposé par la femme ou par le tribunal contre le gré du mari. f) L'interdiction de la polygamie. g) L'héritage selon la loi civile et non la Charia."
        },
        {
          "id": "4",
          "ar": "ثَالِثاً: مُشْكِلاتُ التَّعْليمِ:٤- يُواجِهُ المُسْلِمونَ مُشْكِلاتٍ عَدِيدَةً، في تَعْليمِ أَبْنائِهِم في بِلادِ الاغْتِرابِ، فَنِسْبَةُ أَبْناءِ المُسْلِمينَ الَّذينَ حَصَلوا على الشَّهاداتِ الجامِعِيَّةِ قَليلَةٌ جِدّاً، كَما أَنَّ كَثيراً مِنْ أَبْناءِ المُسْلِمينَ لا يُكْمِلونَ مَرْحَلَةَ التَّعْليمِ العامِّ لأَسْبابٍ عَدِيدَةٍ، مِنْها عَدَمُ قُدْرَتِهِمْ عَلَى الانْدِماجِ في الجَوِّ الاِجْتِماعِيِّ في المَدارِسِ، أَوْ لِفَقْرِ آبائِهِمْ؛ فَيَخْرُجونَ مِنَ المَدارِسِ، لِيَعْمَلوا مِنْ أَجْلِ الحُصولِ على مَبْلَغٍ قَليلٍ مِنَ المالِ تَحْتاجُ إِليهِ الأُسْرَةُ.",
          "fr": "4. Troisièmement : Problèmes d'éducation. Le taux de diplômés universitaires est très faible. Beaucoup d'enfants abandonnent l'école à cause de difficultés d'intégration ou de la pauvreté, devant travailler tôt pour aider financièrement leur famille."
        },
        {
          "id": "5",
          "ar": "٥- حاوَلَ المُسْلِمونَ في بِلادِ الاغْتِرابِ تَعْليمَ أَبْنائِهِمُ اللُّغَةَ العَرَبِيَّةَ، وَلَجَؤوا إِلى وَسائِلَ عَدِيدَةٍ في ذَلِكَ، مِنْها: مُساعَدَةُ أَبْنائِهِم على حِفْظِ أَجْزاءٍ مِنْ كِتابِ اللهِ، وبَعْضِ أَحاديثِ الرَّسولِ ﷺ، والحَديثُ مَعَهُمْ في البَيْتِ بِاللُّغَةِ العَرَبِيَّةِ لا بِلُغَةِ البَلَدِ الَّذي يُقيمونَ فيهِ، أَوْ إِرْسالُهُمْ لِتَعَلُّمِ العَرَبِيَّةِ في المَساجِدِ في عُطْلَةِ نِهايَةِ الأُسْبوعِ. وأَحْياناً يَطْلُبونَ مِنْ وِزاراتِ التَّرْبِيَةِ والتَّعْليمِ في البِلادِ التي يُقيمونَ بِها تَخْصِيصَ حِصَصٍ في اليَوْمِ الدِّراسِيِّ لِتَعْليمِ اللُّغَةِ العَرَبِيَّةِ، وَإِنْشاءَ مَدارِسَ خاصَّةٍ لِتَعْليمِ اللُّغَةِ العَرَبِيَّةِ. والواقِعُ أَنَّ تِلْكَ الوَسائِلَ، مَعَ أَهَمِّيَّتِها، لَمْ تَضَعْ حَلاًّ مُفيداً لِتِلْكَ المُشْكِلَةِ.",
          "fr": "5. Les musulmans ont tenté d'enseigner l'arabe à leurs enfants par divers moyens : mémorisation du Coran et des Hadiths, parler arabe à la maison, cours du week-end à la mosquée, ou demandes d'intégration de l'arabe dans le cursus scolaire public. Malgré cela, le problème persiste."
        },
        {
          "id": "6",
          "ar": "رابِعاً: المُشْكِلاتُ الاِجْتِماعِيَّةُ:٦- مِنْ أَهَمِّ المُشْكِلاتِ الاِجْتِماعِيَّةِ التي يُواجِهُها المُسْلِمونَ في بِلادِ الاغْتِرابِ، ما يَلي: أ- الاخْتِلاطُ غَيْرُ المَشْروطِ: تُبيحُ مُعْظَمُ بِلادِ الاغْتِرابِ الاخْتِلاطَ بَيْنَ الرِّجالِ والنِّساءِ دونَ قَيْدٍ. ولِلإِسْلامِ مَوْقِفٌ مُخْتَلِفٌ في مَوْضوعِ الاخْتِلاطِ؛ فَهُوَ لا يُبيحُهُ إِلا عِنْدَ الضَّرورَةِ، وبِشُروطٍ. ب- الحِجابُ: لا تَقْبَلُ المُجْتَمَعاتُ غَيْرُ الإِسْلامِيَّةِ فِكْرَةَ الحِجابِ، وَتُحارِبُهُ كَثيرٌ مِنَ الدُّوَلِ بِوَسائِلَ عَدِيدَةٍ، بِحَيْثُ يَصِلُ الأَمْرُ في بَعْضِ الحالاتِ إِلى طَرْدِ الطَّالِبَةِ المُحَجَّبَةِ مِنَ المَدْرَسَةِ، وطَرْدِ المَرْأَةِ العامِلَةِ مِنْ عَمَلِها، إِنْ لَمْ تَتْرُكِ الحِجابَ. ج- الطَّعامُ والشَّرابُ: لِلْمُسْلِمينَ نِظامٌ خاصٌّ في طَعامِهِمْ وشَرابِهِمْ؛ فَهُناكَ أَشْياءُ قَليلَةٌ لا تَحِلُّ لَهُمْ، وَلَهُمْ طَريقَةٌ خاصَّةٌ في الذَّبْحِ، لا تُراعى في البِلادِ غَيْرِ المُسْلِمَةِ. د- دَفْنُ المَوْتى: يُواجِهُ المُسْلِمونَ، في بَعْضِ البِلادِ، مُشْكِلَةً كَبِيرَةً فيما يَتَعَلَّقُ بِالدَّفْنِ؛ فالإِسْلامُ، يوجِبُ السُّرْعَةَ في غَسْلِ المَيِّتِ وَتَكْفينِهِ، والصَّلاةِ عَلَيْهِ، وَعَدَمِ وَضْعِهِ في صُنْدوقٍ، أَوْ تابوتٍ. وَفَضْلاً عَنْ ذَلِكَ، رُبَّما لا تَكونُ لِلْمُسْلِمينَ أَحْياناً مَقابِرُ خاصَّةٌ بِهِمْ.",
          "fr": "6. Quatrièmement : Problèmes sociaux. Parmi les plus importants : a) La mixité sans limites : autorisée en Occident, mais restreinte en Islam. b) Le Hijab : souvent rejeté et combattu, menant parfois à l'exclusion de l'école ou du travail. c) Alimentation : les interdits alimentaires et les rites d'abattage ne sont pas respectés dans ces pays. d) Enterrement : Difficultés à respecter les rites (rapidité, lavage, absence de cercueil) et manque de cimetières musulmans."
        }
      ]
    }
  ]
}