{
  "id": 12,
  "titleAr": "الْخِلافَاتُ الزَّوْجِيَّةُ",
  "titleFr": "Les conflits conjugaux",
  "items": [
    {
      "id": "12.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "(١) أَمْنُ الأُسْرَةِ واسْتِقْرارُها وَسَلامَتُها مِنَ الأُمورِ المُهِمَّةِ لِسَعادَةِ أَفْرادِها؛ فَهِيَ الأَمَلُ الأَكْبَرُ فِي إِمْدادِ الأُمَّةِ بِالفَرْدِ المُؤْمِنِ الصَّالِحِ. وَهُناكَ أُمورٌ عَدِيدَةٌ تَتَّصِلُ بِسَلَامَةِ الأُسْرَةِ واسْتِقْرارِها، يَغْفُلُ عَنْها كَثِيرٌ مِنَ الصَّالِحينَ والصَّالِحاتِ مِنَ الآباءِ والأُمَّهاتِ، ولا بُدَّ أَنْ تُعالَجَ هَذِهِ الأُمورُ بِصَراحَةٍ وصِدْقٍ ومَوْضوعِيَّةٍ. ومِنْ هَذِهِ الأُمورِ، الخِلافُ بَيْنَ الأَبَوَيْنِ.",
          "fr": "1. La sécurité et la stabilité de la famille sont essentielles pour le bonheur de ses membres et pour fournir à la communauté des individus pieux. Il existe des facteurs cruciaux pour cette stabilité que beaucoup de parents vertueux négligent, et qu'il faut traiter avec franchise. Parmi eux : les conflits entre les parents."
        },
        {
          "id": "2",
          "ar": "(٢) فِي كَثيرٍ مِنَ الأَحْيانِ، يَتَصَرَّفُ الوالِدانِ تَصَرُّفاتٍ ظَنّاً مِنْهُما، أَنَّ الأَطْفالَ لا يَفْهَمونَ ولا يُدْرِكونَ، وهَذا خَطَأٌ كَبيرٌ؛ فالطِّفْلُ لا يَتَكَلَّمُ، ولَكِنَّهُ يَفْهَمُ كَثيراً مِمَّا يُقالُ، وَيَتْرُكُ ذَلِكَ فِي نَفْسِهِ أَعْمَقَ الآثارِ. لِذَلِكَ لا يَجوزُ أَنْ يَعْلَمَ الأَوْلادُ بِشَيْءٍ مِنَ الخِلافِ بَيْنَ الأَبَوَيْنِ، مَهْما كانَ سِنُّ هَؤُلاءِ الأَوْلادِ. إِنَّ الحَياةَ الزَّوْجِيَّةَ - مَهْما كانَتْ ناجِحَةً وسَعيدَةً - لا بُدَّ أَنْ يَكونَ فيها شَيْءٌ مِنَ الخِلافِ؛ لأَنَّ العُقولَ لَيْسَتْ واحِدَةً، وكَذَلِكَ الأَمْزِجَةُ لَيْسَتْ واحِدَةً. وهَذا الخِلافُ يَجِبُ أَنْ يُحَلَّ بِسُرْعَةٍ. وإِذا كانَ لا بُدَّ مِنْ مُناقَشَةِ أَسْبابِ الخِلافِ، فَلْتُنَاقَشْ بِهُدوءٍ بَعِيداً عَنِ الأَوْلادِ، ما اسْتَطاعَ الزَّوْجانِ إِلى ذَلِكَ سَبيلاً. وامْتِناعُهُما عَنِ المُناقَشَةِ أَمامَ الأَوْلادِ، يُحَقِّقُ فَوائِدَ كَثِيرَةً مِنْها: سَلامَةُ نَفْسِيَّاتِ الأَطْفالِ، والإِبْقاءُ عَلى بَرَاءَتِهَا السَّوِيَّةِ. بَقاءُ الصُّورَةِ الطَّيِّبَةِ لِلْوالِدَيْنِ فِي نُفوسِهِمْ ودَوَامُ مَحَبَّتِهِما. المُساعَدَةُ عَلى سُرْعَةِ حَلِّ المُشْكِلاتِ، والوُصولِ إِلى حَلٍّ مَرْضٍ بَعْدَ أَنْ يَهْدَأَ كُلٌّ مِنْهُما؛ لأَنَّ كُلاًّ مِنْهُما، إِذا أَرادَ أَلا يَعْلَمَ شِجارَهُما أَحَدٌ، يُسارِعُ إِلى إِخْفاءِ المَوْضوعِ، وخَفْضِ الصَّوْتِ حَتَّى لا يَسْمَعَ أَحَدٌ الكَلامَ.",
          "fr": "2. Souvent, les parents agissent en pensant, à tort, que les enfants ne comprennent pas. Or, l'enfant comprend et cela le marque profondément. Les conflits sont inévitables car les esprits diffèrent, mais ils doivent être résolus vite et en privé. Ne pas se disputer devant les enfants préserve leur santé mentale, maintient une bonne image des parents et accélère la résolution du problème (car chacun baisse la voix pour ne pas être entendu)."
        },
        {
          "id": "3",
          "ar": "(٣) إِنَّ إِدْراكَ الأَبَوَيْنِ هَذِهِ الحَقيقَةَ، يَجِبُ أَنْ يَبْدَأَ مُبَكِّراً قَبْلَ أَنْ يَرْزُقَا الأَوْلادَ. أَمَّا مَنْ كانَ يُعْلِنُ خِلافَهُ مَعَ زَوْجَتِهِ أَمامَ الأَوْلادِ، فَلْيَأْخُذْ دَرْساً مِنَ الماضي؛ لِيُغَيِّرَ نَهْجَهُ فيما بَقِيَ مِنْ عُمْرِ الحَياةِ الزَّوْجِيَّةِ، ولْيُخَفِّ مِنَ اللهِ فِي نَفْسِهِ، وزَوْجِهِ، وأَوْلادِهِ.",
          "fr": "3. Cette prise de conscience doit commencer tôt. Celui qui avait l'habitude d'afficher ses conflits doit tirer leçon du passé, changer d'approche pour le reste de sa vie conjugale, et craindre Allah vis-à-vis de lui-même, de son conjoint et de ses enfants."
        },
        {
          "id": "4",
          "ar": "(٤) إِنَّنا نُؤْذِي أَعْصابَنا وأَجْسامَنا ونُحْرِقُها، ونُحَطِّمُ أَوْلادَنا! ونُعَقِّدُ حَياتَنا الزَّوْجِيَّةَ تَعْقيداً شَديداً، عِنْدَما نُخالِفُ هَذِهِ الحَقيقَةَ. قَدْ تُخْطِئُ الزَّوْجَةُ خَطَأً كَبيراً، لَكِنْ لَيْسَ مِنْ مَصْلَحَةِ الزَّوْجِ أَنْ يُوَجِّهَ إِليها كَلاماً شَديداً، ولا أَنْ يُعاتِبَها ويُوَبِّخَها أَمامَ أَوْلادِها، ذَلِكَ يَجِبُ أَنْ يَكونَ مَوْقِفَ الزَّوْجَةِ أَيْضاً؛ ذَلِكَ لأَنَّ مِنْ سُنَّةِ اللهِ فِي خَلْقِهِ، أَنَّ الإِنْسانَ يَكونُ مَيَّالاً، مَعَ مَنْ يَبْدُو أَنَّهُ مَظْلومٌ ضَعيفٌ؛ فَسَيَقِفُ الأَوْلادُ إِلى جانِبِ مَنْ يَحْسِبونَهُ مَظْلوماً مِنَ الأَبَوَيْنِ.",
          "fr": "4. Nous détruisons nos nerfs et brisons nos enfants en ignorant cette vérité. Même si l'épouse commet une grave erreur, il n'est pas dans l'intérêt du mari de la réprimander durement devant les enfants (et inversement). Car c'est une loi naturelle : l'être humain tend à soutenir celui qui semble faible ou opprimé. Les enfants prendront donc le parti du parent qu'ils estiment être la victime."
        },
        {
          "id": "5",
          "ar": "(٥) وعِنْدَما يَرَى الأَوْلادُ - عَلى سَبيلِ المِثالِ - أُمَّهُمْ تُقابَلُ بِالعُنْفِ والشِّدَّةِ مِنْ أَبيهِمْ يَميلونَ إِليها، ويَغْمُرونَها بِحَنانٍ تَعْويضاً عَمَّا لاقَتْ. وعِنْدَما يَعيشونَ هَذا المَشْهَدَ المُؤْلِمَ المُؤَثِّرَ، ولا يَسْتَطيعونَ أَنْ يَرُدُّوا عَلى أَبيهِمْ يَكْرَهونَهُ مِنْ أَعْماقِهِمْ، ويَحْقِدونَ عَلَيْهِ، ولا يَكونُ ذَلِكَ فِي مَصْلَحَتِهِ، ولا مَصْلَحَةِ الأُسْرَةِ.",
          "fr": "5. Par exemple, si les enfants voient leur mère traitée avec violence, ils se tourneront vers elle avec tendresse pour compenser. Incapables de répondre à leur père, ils le détesteront du fond du cœur et lui garderont rancune, ce qui n'est ni dans son intérêt ni dans celui de la famille."
        },
        {
          "id": "6",
          "ar": "(٦) هَذا ما دَلَّتْ عَلَيْهِ الخِبْرَةُ، وهَذا ما انْتَهَتْ إِليهِ تَجْرِبَةُ عُلَماءِ النَّفْسِ والتَّرْبِيَةِ. فَإِذا أَرادَ أَحَدُهُما أَنْ يُوَبِّخَ الآخَرَ او يُعاتِبَهُ، فَلْيَكُنْ ذَلِكَ فِي خَلْوَةٍ، لا يَصِلُ إِلى أَسْماعِ الأَوْلادِ شَيْءٌ مِنْهُ. وإِذا راعَى أَحَدُ الزَّوْجَيْنِ شُعورَ صاحِبِهِ؛ فَلَمْ يُوَبِّخْهُ أَوْ يُعاتِبْهُ أَمامَ أَوْلادِها، وَجَبَ عَلَى الآخَرِ أَنْ يَكونَ هَذا مَوْضِعَ تَقْديرِهِ. ويَجِبُ فِي لَحْظَةٍ مِنْ لَحَظاتِ الصَّفاءِ، أَنْ توضَعَ أُسُسٌ بَيْنَ الزَّوْجَيْنِ لِمواجَهَةِ المُشْكِلاتِ ساعَةَ الانْفِعالِ، كَأَنْ يَتَّفِقا عَلَى أُمورٍ مِثْلُ: أَنْ يَتَحَمَّلَ كُلُّ صاحِبِهِ. أَلَّا يُقابِلَ أَحَدُهُما الانْفِعالَ بِمِثْلِهِ. أَنْ يَعْتَرِفَ المُخْطِئُ بِخَطَئِهِ ولا يُكابِرَ. أَلَّا يَدومَ الخِلافُ بَيْنَهُما كَثيراً، ولا يَجوزُ أَنْ يَهْجُرَ أَحَدُهُما الآخَرَ أَكْثَرَ مِنْ يَوْمٍ ولَيْلَةٍ. أَلَّا يَتَكَرَّرَ العِتابُ فِي مَسْأَلَةٍ واحِدَةٍ، إِلَّا عَلَى سَبيلِ التَّذْكِرَةِ. أَلَّا يَطْلُبَ أَحَدٌ مِنْهُما مِنْ شَخْصٍ آخَرَ، أَنْ يَدْخُلَ بَيْنَهُما، لا أَهْلاً ولا صَديقاً، ولا وَلَداً.",
          "fr": "6. L'expérience et les psychologues le confirment : les reproches doivent se faire en privé. Si l'un respecte cela, l'autre doit l'apprécier. Dans un moment de calme, les époux doivent établir des règles pour gérer les crises : se supporter mutuellement, ne pas répondre à la colère par la colère, admettre ses torts, ne pas faire durer le conflit (pas plus d'un jour et une nuit de boycott), ne pas ressasser les vieux reproches, et ne faire intervenir personne d'autre (ni famille, ni amis, ni enfants)."
        },
        {
          "id": "7",
          "ar": "(٧) إِنَّ هَذا الاتِّفاقَ - الذي يَحْسُنُ أَنْ يَكونَ مَكْتوباً - قَدْ يَكونُ لَهُ تَأْثيرٌ مُفيدٌ فِي الحَدِّ مِنَ الخِلافاتِ الزَّوْجِيَّةِ، لا سِيَّما إِنْ كانَتْ هُناكَ رَغْبَةٌ فِي اسْتِقْرارِ الحَياةِ المُشْتَرَكَةِ بَيْنَهُما. ولْنُذَكِّرْ بِهَذِهِ الأَحاديثِ الصَّحيحَةِ المَشْهورَةِ: قَالَ ﷺ: «لا تَغْضَبْ» وقَالَ ﷺ: «مَنْ كَانَ يُؤْمِنُ بِاللَّهِ واليَوْمِ الآخِرِ فَلْيَقُلْ خَيْراً أَو لِيَصْمُتْ». وقالَ ﷺ: «لا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقاً رَضِيَ مِنْها غَيْرَهُ».",
          "fr": "7. Cet accord (mieux s'il est écrit) peut limiter les conflits s'il y a une volonté de stabilité. Rappelons les hadiths : \"Ne te mets pas en colère\", \"Que celui qui croit en Allah et au Jour dernier dise du bien ou se taise\", et \"Qu'un croyant ne déteste pas une croyante ; s'il déteste en elle un comportement, il en appréciera un autre\"."
        }
      ]
    }
  ]
}