{
  "id": 6,
  "titleAr": "هجْرَةُ الْعُقُولِ",
  "titleFr": "La fuite des cerveaux",
  "items": [
    {
      "id": "6.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- إِنَّ هِجْرَةَ العُقولِ واسْتِقْرارَها في الخارِجِ ظاهِرَةٌ غَرِيبَةٌ، تَبْعَثُ عَلَى القَلَقِ والحَيْرَةِ، وتَجْعَلُنا حَريصينَ عَلَى مُراجَعَةِ أَوْضاعِنا وفَحْصِها بِكُلِّ دِقَّةٍ.",
          "fr": "1. L'émigration des cerveaux et leur installation à l'étranger est un phénomène étrange, source d'inquiétude et de perplexité, qui nous pousse à réviser notre situation et à l'examiner avec précision."
        },
        {
          "id": "2",
          "ar": "٢- إِنَّها ظاهِرَةٌ غَرِيبَةٌ إِذا عَلِمْنا أَنَّ الإِحْصاءاتِ في إِنْجِلْترا، أَثْبَتَتْ أَنَّ نِسْبَةً كَبيرَةً مِنْ أَشْهَرِ الأَطِبَّاءِ في إِنْجِلْترا مِنَ الأَجانِبِ، وأَنَّ مُعْظَمَهُمْ مِنَ المُسْلِمينَ. وما يُقالُ عَنِ الأَطِبَّاءِ يُقالُ عَنْ جَميعِ المِهَنِ والعُلومِ الأُخرى مِنْ هَنْدَسَةٍ ورِياضِيَّاتٍ وفِيزياءَ وغَيْرِها. وكُلُّنا قَدْ سَمِعَ بِالعالِمِ المُسْلِمِ الَّذي كانَ مِنْ بَيْنِ العُلَماءِ الأَمْرِيكِيِّينَ الَّذِينَ صَمَّموا رِحْلَةَ أُبوللو إِلى القَمَرِ. وَمِنْ أَشْهَرِ عُلَماءِ الرِّياضِيَّاتِ بِفَرَنْسا جَزائِرِيُّ الأَصْلِ. وهَذِهِ إِحْصائِيَّةٌ لِعُلَماءِ بَعْضِ الدُّوَلِ الإِسْلامِيَّةِ - الغَرَبِيَّةِ مِنْها - الَّذِينَ هاجَروا إِلى أَمريكا حَسْبَ ما ذَكَرَتْهُ مَجَلَّةٌ العَرَبِي.",
          "fr": "2. C'est un phénomène étrange quand on sait que les statistiques en Angleterre montrent qu'une grande partie des médecins célèbres sont étrangers, et pour la plupart musulmans. Cela vaut aussi pour l'ingénierie, les mathématiques, la physique, etc. Nous avons tous entendu parler du savant musulman parmi l'équipe américaine d'Apollo pour la Lune, ou du célèbre mathématicien en France d'origine algérienne. Le magazine Al-Arabi a cité des statistiques sur les savants de pays islamiques ayant émigré en Amérique."
        },
        {
          "id": "3",
          "ar": "٣- بَعْدَ الحَرْبِ العالَمِيَّةِ الثَّانِيَةِ، أَصْبَحَ المُهاجِرونَ مِنَ البِلادِ الغَرَبِيَّةِ إِلى أَمريكا، مِنَ العُلَماءِ المُمْتازينَ النَّادِرينَ، ذَلِكَ أَنَّ ٥٨٪ مِنَ المُهاجِرِينَ المِصْرِيِّينَ هُمْ مِنَ العُلماءِ والمُهَنْدِسينَ، وَ٧٠٪ مِنْ هَؤُلاءِ مِنْ حَمَلَةِ شَهادَةِ الدُّكْتوراه وَ ١٧،٥ ٪ مِنْهُمْ مِنْ حَمَلَةِ شَهادَةِ الماجِسْتير. وبِالنِّسْبَةِ لِسُوريا تُشيرُ الإِخْصاءاتُ إِلى أَنَّ عَدَدَ الأَطِبَّاءِ السُّورِيِّينَ العامِلِينَ في سُوريا (١،٥٠٠) مُقابِلَ (٤،٠٠٠) يَعْمَلُونَ في الخارِجِ. كَما تُشيرُ إِحْدى الدِّراساتِ الأَمْريكِيَّةِ إِلى أَنَّ نَحْوَ ٩٠٪ مِنَ الطُّلابِ اللُّبْنانِيِّينَ الَّذِينَ يَدْرُسونَ في الوِلاياتِ المُتَّحِدَةِ، لا يَرْغَبونَ في العَوْدَةِ إِلى وَطَنِهِمْ، وأَنَّ ٨٠٪ مِنَ الطُّلابِ الأُرْدُنِّيِّينَ الَّذِينَ يَدْرُسونَ في جامِعاتِ الغَرْبِ لا يَعودونَ مُطْلَقاً.",
          "fr": "3. Après la Seconde Guerre mondiale, les immigrants vers l'Amérique étaient des savants d'élite. 58% des migrants égyptiens sont des scientifiques/ingénieurs (dont 70% docteurs et 17,5% masters). Pour la Syrie, 1500 médecins y travaillent contre 4000 à l'étranger. Une étude américaine indique que 90% des étudiants libanais aux USA ne veulent pas rentrer, et 80% des étudiants jordaniens en Occident ne rentrent jamais."
        },
        {
          "id": "4",
          "ar": "٤- وهَذِهِ إِحْصاءاتٌ قَدَّمَتْها الوِلاياتُ المُتَّحِدَةُ عَنْ هِجْرَةِ العُلَماءِ والمُهَنْدِسينَ والأَطِبَّاءِ المُهاجِرينَ إِليها مِنْ بَعْضِ الدُّوَلِ الإِسْلامِيَّةِ في خَمْسَةِ أَعْوامٍ مِنْ ١٩٦٢م إلى ١٩٦٧م: (٢٣٢) عالِماً مِنَ العِراقِ، (١٦٠) مِنَ الأُرْدُنِّ، (٤٣٦) مِنْ لُبْنانَ، (١٤١) مِنْ سُوريا، (٢٧٠) مِنْ مِصْرَ. نَعْرِفُ مِنْ هَذا كَيْفَ تُساهِمُ العُقولُ الإِسْلامِيَّةُ في تَقَدُّمِ دُوَلٍ كَثِيرَةٍ. وهَذِهِ الأَرْقامُ تَدْعونا إِلى دِراسَةِ هَذِهِ المُشْكِلَةِ مِنْ أَساسِها، حَتَّى تَعودَ هَذِهِ العُقولُ إِلى بِلادِها؛ لأَنَّ المُسْتَفِيدَ الأَوَّلَ مِنْ هَذِهِ الهِجْرَةِ هِيَ الدُّوَلُ الغَنِيَّةُ. والأَرْقامُ الَّتي ذَكَرْناها أَكْبَرُ دَلِيلٍ عَلَى ذَلِكَ. وتُؤَكِّدُ بِأَنَّ الدُّوَلَ الإِسْلامِيَّةَ ساهَمَتْ فِعْلاً في إِثْراءِ الدُّوَلِ الغَنِيَّةِ.",
          "fr": "4. Des statistiques américaines (1962-1967) montrent l'immigration de scientifiques/médecins : 232 d'Irak, 160 de Jordanie, 436 du Liban, 141 de Syrie, 270 d'Égypte. Cela montre comment les esprits islamiques contribuent au progrès d'autres pays. Ces chiffres nous invitent à étudier le problème à la racine pour faire revenir ces cerveaux, car ce sont les pays riches qui en profitent en premier, s'enrichissant grâce à l'apport des pays islamiques."
        },
        {
          "id": "5",
          "ar": "٥- وَبِدِراسَةِ هَذِهِ المُشْكِلَةِ نَجِدُ أَنَّ أَسْبابَ هَذِهِ الهِجْراتِ هِيَ: يَعودُ الطَّالِبُ بَعْدَ تَخَرُّجِهِ... لِيَعْمَلَ في وَطَنِهِ... فَيَجِدُ راتِبَهُ قَليلاً جِدّاً... يَعودُ الطَّالِبُ... ولَدَيْهِ أَمَلٌ أَنْ يَجِدَ المَكانَةَ المَرْموقَةَ... وَإِذا بِهِ يَجِدُ أَشْخاصاً أَقَلَّ مِنْهُ بِكَثِيرٍ يَتَمَتَّعونَ بِمَزايا أَكْثَرَ... افْتِقارُ الدُّوَلِ الإِسْلامِيَّةِ إِلى المُخْتَبَراتِ العِلْمِيَّةِ... سُوءُ التَّنْظِيمِ الإِداري... انْعِدامُ الحُرِّيَّةِ السِّياسِيَّةِ والفِكْرِيَّةِ... هُناكَ تَقْصيرٌ... مِنَ الطَّالِبِ الَّذي لا يَمْلِكُ القُدْرَةَ عَلَى التَّضْحِيَةِ.",
          "fr": "5. Les causes de ces migrations sont : le retour de l'étudiant qui trouve un salaire dérisoire (1/10e de l'étranger) ; le manque de reconnaissance et de méritocratie (des moins qualifiés ont plus d'avantages) ; le manque de laboratoires scientifiques ; la mauvaise gestion administrative (longue attente pour un poste) ; l'absence de liberté politique et intellectuelle (beaucoup de détenus politiques sont des diplômés) ; et parfois un manque d'esprit de sacrifice chez l'étudiant lui-même."
        },
        {
          "id": "6",
          "ar": "٦- هَذِهِ بَعْضُ الأَسْبابِ، التي جَعَلَتْ أَكْثَرَ العُقولِ الإِسْلامِيَّةِ تُهاجِرُ، لِتُشارِكَ في بِناءِ الحَضارَةِ الغَرْبِيَّةِ، فَهَلْ فَكَّرْنا في تَفادي هَذِهِ المُشْكِلاتِ وَدَرْسِ كُلِّ الأَسْبابِ الَّتي تَدْفَعُهُمْ إِلى الهِجْرَةِ، لِتَسْتَفيدَ مِنْهُمْ أَوْطانُهُمُ الَّتي أَنْفَقَتْ عَلَيْهِم الأَمْوالَ الكَثِيرَةَ؟",
          "fr": "6. Ce sont quelques raisons qui poussent les cerveaux islamiques à migrer et bâtir la civilisation occidentale. Avons-nous pensé à éviter ces problèmes et étudier ces causes pour que leurs patries, qui ont tant dépensé pour eux, puissent enfin profiter de leurs compétences ?"
        }
      ]
    }
  ]
}