{
  "id": 14,
  "titleAr": "الْمَاءُ أَصْلُ الْحَيَاةِ وَسِرُّهَا",
  "titleFr": "L'eau, origine et secret de la vie",
  "items": [
    {
      "id": "14.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "(١) الْمَاءُ أَصْلُ الْحَيَاةِ وَسِرُّهَا، وَهُوَ الْعُنْصُرُ الأَوَّلُ الْمُكَوِّنُ لِكُلِّ خَلِيَّةٍ حَيَّةٍ، فَلا حَيَاةَ بِلا مَاءٍ. قَالَ اللهُ تَعَالَى: ﴿وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ﴾ [الأنبياء: ٣٠]. وَالْمَاءُ عُنْصُرٌ مُهِمٌّ جِدّاً لأَيِّ حَيَاةٍ نَبَاتِيَّةٍ، مِصْدَاقاً لِقَوْلِهِ تَعَالَى ﴿وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِّن نَّبَاتٍ شَتَّىٰ﴾ [طه: ٥٣]. كَمَا أَنَّهُ أَصْلُ كُلِّ تَشَكُّلٍ حَيَوَانِيٍّ ﴿وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِّن مَّاءٍ﴾ [النور: ٤٥]. وَهُنَاكَ بَعْضُ الْعُلَمَاءِ يُعَرِّفُونَ الْحَيَاةَ بِأَنَّهَا ظَاهِرَةٌ مَائِيَّةٌ؛ لأَنَّهُ لا يُوجَدُ كَائِنٌ حَيٌّ وَاحِدٌ يَسْتَطِيعُ الْحَيَاةَ دُونَ مَاءٍ. نَعَمْ هُنَاكَ بَعْضُ الْكَائِنَاتِ تَسْتَطِيعُ تَحَمُّلَ الْجَفَافِ زَمَناً طَوِيلاً، وَلَكِنَّهَا لا تَفْعَلُ ذَلِكَ إِلا وَهِيَ كَامِنَةٌ لا نَشَاطَ لَهَا، وَمُتَدَثِّرَةٌ بِأَغْطِيَةٍ تَحْمِيهَا مِنْ أَنْ تَجِفَّ حَتَّى تَمُوتَ، وَلَكِنْ لا يُوجَدُ كَائِنٌ حَيٌّ وَاحِدٌ، يَسْتَطِيعُ النُّمُوَّ وَالتَّكَاثُرَ دُونَ مَاءٍ.",
          "fr": "1. L'eau est l'origine et le secret de la vie, premier composant de toute cellule vivante. Pas de vie sans eau, comme dit Allah : {Nous avons fait de l'eau toute chose vivante}. Elle est cruciale pour la vie végétale ({Il a fait descendre du ciel une eau par laquelle Nous avons fait sortir des couples de plantes variées}) et animale ({Allah a créé toute bête à partir d'eau}). Certains scientifiques définissent la vie comme un \"phénomène aquatique\" car aucun être ne vit sans eau. Certes, certains organismes supportent la sécheresse longtemps, mais uniquement en état de latence et protégés, sans croissance ni reproduction possibles sans eau."
        },
        {
          "id": "2",
          "ar": "(٢) الْكَائِنَاتُ الْحَيَّةُ مُعْظَمُ أَجْسَامِهَا مَاءٌ، وَلَكِنَّهَا تَتَفَاوَتُ فِي ذَلِكَ، بِحَسَبِ طَبِيعَةِ بِيئَتِهَا وَخَصَائِصِهَا وَأَطْوَارِ حَيَاتِهَا؛ فَالْمَاءُ، عَلَى سَبِيلِ الْمِثَالِ، قَلِيلٌ فِي الْبُذُورِ وَالأَظْلافِ وَالْقُرُونِ، وَقَلِيلٌ نِسْبِيّاً فِي بَعْضِ حَيَوَانَاتِ الصَّحْرَاءِ، وَلَكِنَّهُ يَزِيدُ عَلَى التِّسْعِينَ فِي الْمِئَةِ مِنْ أَوْزَانِ بَعْضِ الثِّمَارِ مِثْلُ: الطَّمَاطِمِ، وَالْخِيَارِ، وَكَثِيرٍ مِنَ الْكَائِنَاتِ الْبَحْرِيَّةِ. وَلَوِ اتَّخَذْنَا الإِنْسَانَ مِثَالاً، لَوَجَدْنَا أَنَّ نَحْواً مِنْ ثُلُثَيْ جِسْمِهِ مَاءٌ. وَالْمَاءُ يَحْمِلُ إِلى كُلِّ خَلِيَّةٍ فِي جِسْمِ الإِنْسَانِ أَشْبَاتِ حَيَاتِهَا مِنْ أُكْسُجِينَ وَغِذَاءٍ وَهُرْمُونَاتٍ وَمَوَادِ الْمَنَاعَةِ وَدَوَاءٍ وَفِيتَامِينَاتٍ، وَيُخَلِّصُهَا مِنْ كُلِّ نُفَايَةٍ مُضِرَّةٍ وَسَامَّةٍ. وَكُلُّ الْعَمَلِيَّاتِ الْحَيَوِيَّةِ فِي جِسْمِ الإِنْسَانِ -بِلا اسْتِثْنَاءٍ- لا تَجْرِي إِلا فِي وُجُودِ الْمَاءِ؛ فَدُونَ الْمَاءِ، لا يَحْدُثُ تَنَفُّسٌ، أَوْ غِذَاءٌ، أَوْ هَضْمٌ، أَوْ حَرَكَةٌ، أَوْ إِخْرَاجٌ أَوْ تَكَاثُرٌ. وَلَوْلاَهُ مَا تَذَوَّقَ الإِنْسَانُ طَعْماً، وَمَا شَمَّ عِطْراً، وَلَتَيَبَّسَتْ أَنْسِجَتُهُ، وَتَلاصَقَتْ مَفَاصِلُهُ، وَارْتَفَعَتْ دَرَجَةُ حَرَارَةِ جِسْمِهِ، حَتَّى يَمُوتَ.",
          "fr": "2. Les corps vivants sont majoritairement composés d'eau, avec des variations (peu dans les graines ou les cornes, plus de 90% dans la tomate ou les animaux marins). L'humain est composé aux deux tiers d'eau. L'eau transporte vers chaque cellule oxygène, nutriments, hormones et évacue les déchets. Aucun processus vital (respiration, digestion, mouvement...) ne se fait sans eau. Sans elle, pas de goût, pas d'odorat, les tissus se dessécheraient, les articulations se bloqueraient et la température corporelle monterait jusqu'à la mort."
        },
        {
          "id": "3",
          "ar": "(٣) قِصَّةُ الْمَاءِ مَعَ الإِنْسَانِ قِصَّةٌ طَوِيلَةٌ، تَبْدَأُ مَعَهُ نُطْفَةً تَسْبَحُ فِي مَاءٍ، ثُمَّ جَنِيناً فِي بَطْنِ أُمِّهِ، وَتَصِلُهُ ضَرُورَاتُ الْحَيَاةِ كُلُّهَا مِنْ أُمِّهِ مَحْمُولَةً مَعَ الْمَاءِ، ثُمَّ طِفْلاً يَرْضَعُ أَوَّلَ غِذَاءٍ لَهُ مِنْ ثَدْيِ أُمِّهِ لَبَناً سَائِغاً قِوَامُهُ الْمَاءُ. بَلْ إِنَّ الْمَاءَ مَعَ الإِنْسَانِ حَتَّى فِي آلامِهِ وَأَحْزَانِهِ الَّتِي يَذْرِفُهَا دُمُوعاً. فَلا عَجَبَ أَنْ يَسْتَطِيعَ الإِنْسَانُ الصَّبْرَ عَلَى الْجُوعِ أَيَّاماً كَثِيرَةً، لَكِنَّهُ لا يَتَحَمَّلُ الظَّمَأَ إِلا يَوْماً وَاحِداً أَوْ أَيَّاماً قَلائِلَ لا تَزِيدُ عَلَى الأَرْبَعَةِ غَالِباً.",
          "fr": "3. L'histoire de l'homme avec l'eau est longue : elle commence dès le stade de la goutte de sperme nageant dans un liquide, puis fœtus nourri via l'eau, puis nourrisson buvant le lait maternel (composé d'eau). L'eau l'accompagne même dans ses pleurs (larmes). L'homme peut endurer la faim longtemps, mais ne survit à la soif que quelques jours (rarement plus de quatre)."
        },
        {
          "id": "4",
          "ar": "(٤) يَحْصُلُ الإِنْسَانُ عَلَى حَاجَتِهِ مِنَ الْمَاءِ مِنْ ثَلاثَةِ مَصَادِرَ رَئِيسَةٍ: فَنَحْوُ ٤٧٪ مِنْهُ يَشْرَبُهُ مَاءً أَوْ سَوَائِلَ مُخْتَلِفَ قِوَامِهَا، ٣٩٪ مِنْهُ يَكُونُ فِيمَا نُسَمِّيهِ بِالأَغْذِيَةِ الصُّلْبَةِ؛ فَاللُّحُومُ وَالْخَضْرَاوَاتُ وَالْفَوَاكِهُ وَالْخُبْزُ كُلُّهَا فِيهَا نِسَبٌ مِنَ الْمَاءِ. أَمَّا الْجُزْءُ الْبَاقِي وَهُوَ ١٤٪ فَيَكُونُ نَتِيجَةَ عَمَلِيَّاتِ الاحْتِرَاقِ الدَّائِرَةِ فِي الْجِسْمِ. أَمَّا الْمَاءُ الْخَارِجُ مِنَ الْجِسْمِ، فَنَحْوُ مِنْ ثُلُثَيْهِ يَخْرُجُ مَعَ الْبَوْلِ (٩٥٪ مِنَ الْبَوْلِ الْمُعْتَادِ مَاءٌ) أَمَّا الثُّلُثُ الْبَاقِي، فَيَخْرُجُ مَعَ الْعَرَقِ وَهَوَاءِ الزَّفِيرِ، وَمَا تَطْرُدُهُ الأَمْعَاءُ.",
          "fr": "4. L'homme obtient son eau de trois sources : 47% par les boissons, 39% par les aliments solides (viandes, légumes, pain en contiennent), et 14% produits par le métabolisme interne. Quant à l'eau rejetée : deux tiers partent dans l'urine (qui est à 95% de l'eau), et le tiers restant par la sueur, la respiration et les selles."
        },
        {
          "id": "5",
          "ar": "(٥) الْمَاءُ أَعْظَمُ مُنَظِّمٍ لِلضَّغْطِ، وَدَرَجَةِ الْحُمُوضَةِ، وَتَوْزِيعِ الْحَرَارَةِ، وَالْمَوَادِ الْمُخْتَلِفَةِ بَيْنَ أَجْزَاءِ الْجِسْمِ. وَيَتَحَكَّمُ فِي كَمِّيَّةِ الْمَاءِ فِي الْجِسْمِ، جِهَازٌ مُنَظِّمٌ بَدِيعٌ، فَيَجِبُ أَنْ يَكُونَ بَيْنَ صَادِرَاتِ الْجِسْمِ وَوَارِدَاتِهِ تَوَازُنٌ دَقِيقٌ؛ فَالإِنْسَانُ إِذَا فَقَدَ مِنْ مَائِهِ نَحْواً مِنْ ١٪ مِنْ وَزْنِ جِسْمِهِ شَعَرَ بِالظَّمَأِ، وَإِذَا فَقَدَ نَحْوَ ٥٪ جَفَّ حَلْقُهُ وَجِلْدُهُ، وَأُصِيبَ بِانْهِيَارٍ تَامٍّ. أَمَّا إِذَا تَجَاوَزَ ١٠٪ فَإِنَّهُ سَوْفَ يَقْرُبُ مِنَ الْمَوْتِ وَالْهَلاكِ، وَلَنْ يُنْقِذَهُ مِنْهُ إِلا شَرْبَةُ مَاءٍ. وَالْعَجِيبُ أَنَّ ازْدِيَادَ كَمِّيَّةِ الْمَاءِ فِي الْجِسْمِ أَيْضاً خَطِيرَةٌ؛ فَإِنَّهَا تُسَبِّبُ الْغَثَيَانَ وَارْتِفَاعَ ضَغْطِ الدَّمِ، ثُمَّ تُؤَدِّي بِالتَّدْرِيجِ إِلى اخْتِلاطِ الْعَقْلِ، وَفَقْدِ حَاسَّةِ الاتِّجَاهِ الصَّحِيحِ، وَالاخْتِلاجَاتِ، وَالتَّشَنُّجَاتِ، وَالْغَيْبُوبَةِ ثُمَّ الْمَوْتِ. وَلِلْمَاءِ فَوَائِدُ أُخْرَى لِلإِنْسَانِ لا تُعَدُّ؛ فَهُوَ يَسْتَخْدِمُهُ فِي نَظَافَتِهِ وَإِعْدَادِ غِذَائِهِ، وَتَنَاوُلِهِ طَعَامَهُ، وَفِي صِنَاعَاتِهِ الَّتِي لا تَكَادُ تَسْتَغْنِي إِحْدَاهَا عَنِ الْمَاءِ، وَفِي انْتِقَالِهِ فِي الأَنْهَارِ وَالْبِحَارِ وَالْمُحِيطَاتِ. بَلْ إِنَّ التَّارِيخَ يَذْكُرُ كَثِيراً مِنْ أَنْبَاءِ الْمَعَارِكِ الَّتِي دَارَتْ بِسَبَبِهِ، وَالْحَضَارَاتِ الَّتِي ازْدَهَرَتْ بِسَبَبِهِ، وَتِلْكَ الَّتِي بَادَتْ بِسَبَبِ فَقْدِهِ، أَوْ سُوءِ تَدْبِيرِهِ.",
          "fr": "5. L'eau régule la pression, l'acidité et la température. Un système précis maintient l'équilibre hydrique. Perdre 1% de son eau provoque la soif ; 5% le dessèchement et l'effondrement ; plus de 10% approche de la mort. L'excès d'eau est aussi dangereux (nausées, hypertension, confusion, convulsions, coma, mort). L'eau a d'innombrables usages (hygiène, cuisine, industrie, transport). L'histoire est pleine de guerres pour l'eau, et de civilisations nées ou mortes à cause d'elle."
        },
        {
          "id": "6",
          "ar": "(٦) وَبَعْدُ فَقَدْ تَبَيَّنَ لَنَا، أَنَّ الْمَاءَ نِعْمَةٌ كَبِيرَةٌ مِنَ اللهِ؛ فَالْمَاءُ أَصْلُ الْحَيَاةِ وَسِرُّهَا، وَلِذَا يَجِبُ أَنْ نُحَافِظَ عَلَى هَذِهِ النِّعْمَةِ بَعِيداً عَنْ مَصَادِرِ التَّلَوُّثِ الْمُخْتَلِفَةِ، وَأَلا نُسْرِفَ فِي اسْتِعْمَالِهِ.",
          "fr": "6. En conclusion, l'eau est une immense bénédiction d'Allah, origine et secret de la vie. Nous devons la préserver de la pollution et ne pas la gaspiller."
        }
      ]
    }
  ]
}