{
  "id": 15,
  "titleAr": "وَصِيَّةُ أَبٍ",
  "titleFr": "Conseils d'un père",
  "items": [
    {
      "id": "15.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "(١) وَصَّى أَبٌ ابْنَتَهُ لَيْلَةَ الزَّوَاجِ فَقَالَ: إِنَّ الزَّوَاجَ يَا ابْنَتِي لَيْسَ نُزْهَةً، وَإِنَّمَا هُوَ مَسْؤُولِيَّةٌ كَبِيرَةٌ؛ مَسْؤُولِيَّةُ الْقِيَامِ بِشُؤُونِ أُسْرَةٍ كَامِلَةٍ، تَبْدَأُ بِالاهْتِمَامِ بِشُؤُونِ شَرِيكِهَا فِي رِحْلَةِ الْحَيَاةِ، ثُمَّ لا تَلْبَثُ أَنْ تَشْمَلَ الأَبْنَاءَ وَالْبَنَاتِ، ثُمَّ الأَحْفَادَ. إِنَّهَا مَسْؤُولِيَّةُ تَرْبِيَةِ أَبْنَاءِ الأُمَّةِ وَبَنَاتِهَا. وَإِنَّ لِلتَّرْبِيَةِ الْمَنْزِلِيَّةِ دَوْراً كَبِيراً فِي إِعْطَاءِ الأُمَّةِ هُوِيَّتَهَا، وَفِي حِفَاظِهَا عَلَى كِيَانِهَا.",
          "fr": "1. Un père conseilla sa fille la nuit de ses noces : \"Le mariage n'est pas une promenade, c'est une grande responsabilité. Celle de gérer une famille entière, en commençant par le partenaire de vie, puis les enfants et les petits-enfants. C'est la responsabilité d'élever la nation. L'éducation domestique joue un grand rôle dans l'identité et la préservation de la communauté.\""
        },
        {
          "id": "2",
          "ar": "(٢) بَعْضُ الْبَنَاتِ يَتَزَوَّجْنَ تَخَلُّصاً مِنْ قُيُودِ آبَائِهِنَّ، مُتَصَوِّرَاتٍ أَنَّ الزَّوَاجَ حَيَاةٌ تَخْلُو مِنَ الْقُيُودِ، وَهَذَا ظَنٌّ خَاطِئٌ جِدّاً؛ لأَنَّ الآبَاءَ لا قُيُودَ عِنْدَهُمْ ضِدَّ مَصْلَحَةِ الْبَنَاتِ وَسَعَادَتِهِنَّ، هَذَا فِي الْغَالِبِ الأَعَمِّ مِنَ النَّاسِ، وَالشَّاذُّ لا حُكْمَ لَهُ. هَذَا وَلا يُمْكِنُ أَنْ تُوجَدَ حَيَاةٌ خَالِيَةٌ مِنَ الْقُيُودِ. إِنَّ الْحُرِّيَّةَ الْمُطْلَقَةَ شَرٌّ وَدَمَارٌ، بَلْ يَجِبُ أَنْ تَعْلَمَ الْفَتَاةُ أَنَّهَا أَكْثَرُ حُرِّيَّةً، عِنْدَمَا تَكُونُ فِي بَيْتِ أَبِيهَا، مِنْهَا عِنْدَمَا تَنْتَقِلُ إِلى بَيْتِ زَوْجِهَا.",
          "fr": "2. Certaines filles se marient pour échapper à l'autorité paternelle, pensant que le mariage est une liberté totale. C'est une erreur. Les règles des parents visent généralement leur bien. La vie sans contraintes n'existe pas et la liberté absolue est néfaste. La jeune fille doit savoir qu'elle est souvent plus libre chez son père que chez son mari."
        },
        {
          "id": "3",
          "ar": "(٣) إِنَّ الزَّوَاجَ يَا ابْنَتِي لَيْسَ رَاحَةً وَنَوْماً مُتَوَاصِلاً، وَإِنَّمَا هُوَ عَمَلٌ وَتَخْطِيطٌ. إِنَّ الزَّوْجَةَ النَّاجِحَةَ هِيَ الَّتِي تَعْمَلُ بِضْعَ عَشْرَةَ سَاعَةً فِي بَيْتِهَا. إِنَّهَا فِي مَمْلَكَةِ الْبَيْتِ وَزِيرَةُ مَالِيَّةٍ؛ تَتَوَلَّى مَعَ زَوْجِهَا مِيزَانِيَّةَ الْبَيْتِ، وَوَزِيرَةُ دَاخِلِيَّةٍ تُحَافِظُ عَلَى أَمْنِهِ، وَوَزِيرَةُ تَرْبِيَةٍ وَتَعْلِيمٍ تُرَبِّي أَوْلادَهَا، وَتُوَجِّهَهُمْ، وَتَغْرِسُ فِي نُفُوسِهِمُ الْعَوَاطِفَ السَّامِيَةَ مِنْ حُبِّ الآخَرِينَ وَالتَّعَاوُنِ مَعَهُمْ، وَوَزِيرَةُ تَمْوِينٍ تُدَبِّرُ الْغِذَاءَ وَالْمَلْبَسَ، وَتَتَعَاوَنُ مَعَ الزَّوْجِ عَلَى تَنْظِيمِ هَذِهِ الشُّؤُونِ كُلِّهَا، وَلا يَجُوزُ لَهَا أَنْ تَتْرُكَ وَاحِدَةً مِنْهَا.",
          "fr": "3. Le mariage n'est pas du repos, c'est du travail et de la planification. L'épouse réussie travaille plus de dix heures chez elle. Elle est ministre des finances (budget), de l'intérieur (sécurité du foyer), de l'éducation (élever les enfants et leur inculquer des valeurs), et de l'approvisionnement (nourriture, vêtements). Elle gère tout cela avec son mari et ne doit rien négliger."
        },
        {
          "id": "4",
          "ar": "(٤) خُذِي يَا ابْنَتِي دَرْساً مُفِيداً مِمَّا نَرَى وَنَسْمَعُ. إِنَّنَا نَسْمَعُ حَوَادِثَ طَلَاقٍ كَثِيرَةً لِشَابَّاتٍ؛ تَزَوَّجَتِ الوَاحِدَةُ مِنْهُنَّ عَلَى أَسَاسِ أَنَّ الزَّوَاجَ هُوَ الذَّهَابُ إِلى الحَدَائِقِ، وَزِيَارَةُ الصَّدِيقَاتِ كُلَّ يَوْمٍ، وَالتَّجَوُّلُ فِي الأَسْوَاقِ كُلَّ لَيْلَةٍ، وَالْعَشَاءُ الفَخْمُ فِي فُنْدُقٍ كَبِيرٍ كُلَّ أُسْبُوعٍ، وَالسَّفَرُ إِلى أُورُوبَّا وَآسيا وَأَمْرِيكا وَغَيْرِها كُلَّ عَامٍ، وَمُشَاهَدَةُ بَرَامِجِ التِّلْفَازِ، وَسَمَاعُ الإِذَاعَاتِ، وَالتَّحَدُّثُ مَعَ الصَّدِيقَاتِ فِي الهَاتِفِ، وَلُبْسُ أَفْضَلِ الْمَلابِسِ وَأَحْدَثِها، وَكَذَلِكَ لُبْسُ أَفْضَلِ أَنْواعِ الحُلِيِّ بَيْنَ الحِينِ وَالحِينِ. وَالسَّهَرُ فِي النَّوَادِي النِّسَائِيَّةِ، وَالجَلْسَاتُ العَائِلِيَّةُ، وَرُكُوبُ أَجْمَلِ السَّيَّارَاتِ، وَاسْتِخْدَامُ الخَادِمَاتِ وَالطَّاهِيَاتِ، وَالسَّكَنُ فِي أَجْمَلِ الْبُيُوتِ.",
          "fr": "4. Prends leçon des nombreux divorces de jeunes femmes. Elles se marient en pensant que c'est : parcs, amies, shopping, restaurants de luxe, voyages internationaux, TV, téléphone, vêtements à la mode, bijoux, clubs, belles voitures, domestiques et villas. (Elles ont une vision matérialiste et oisive du mariage)."
        },
        {
          "id": "5",
          "ar": "(٥) وَتَجِدُ الوَاحِدَةُ مِنْهُنَّ بَعْدَ حِينٍ، أَنَّ الزَّوَاجَ عَمَلٌ مُسْتَمِرٌّ، وَاحْتِمَالٌ لِمُشْكِلَاتِ الحَيَاةِ، وَصَبْرٌ عَلَى ظُرُوفِهَا القَاسِيَةِ، وَمَتَاعِبِهَا، وَمُحَاوَلَةٌ لِلتَّكَيُّفِ مَعَ الظُّرُوفِ، وَالتَّغَلُّبِ عَلَيْهَا، وَتَرْبِيَةٌ لِلنَّفْسِ عَلَى حَيَاةٍ جَدِيدَةٍ، رُبَّمَا كَانَ فِيهَا جَوَانِبُ غَيْرُ مَأْلُوفَةٍ، فَتُصَابُ بِالإِحْبَاطِ، وَتَسْتَوْلِي عَلَيْهَا الكَآبَةُ، فَتَتَقَوَّضُ الحَيَاةُ الزَّوْجِيَّةُ بَيْنَ عَشِيَّةٍ وَضُحَاهَا.",
          "fr": "5. Elles découvrent ensuite que le mariage est un travail continu, nécessitant patience face aux problèmes et adaptation. Elles finissent par être frustrées et déprimées, et le mariage s'effondre rapidement."
        },
        {
          "id": "6",
          "ar": "(٦) اعْلَمِي يَا ابْنَتِي، أَنَّ الزَّوْجَ قَدْ يَحْتَمِلُ أَنْ يَمْشِي سَاعَةً فِي شَارِعٍ مَلِيءٍ بِالتُّرَابِ وَالنُّفَايَاتِ وَالْقَاذُورَاتِ، وَلَكِنَّهُ لا يَسْتَطِيعُ أَنْ يَجْلِسَ فِي بَيْتِهِ دَقِيقَةً عَلَى كُرْسِيٍّ مُغَطَّى بِالتُّرَابِ. وَإِنَّ الزَّوْجَ يُمْكِنُ أَنْ يَأْكُلَ فِي مَطْعَمٍ، أَوْ عِنْدَ صَدِيقٍ طَعَاماً لا لَذَّةَ فِيهِ وَلا طَعْمَ، وَلَكِنَّهُ لا يَسْتَطِيعُ تَحَمُّلَ ذَلِكَ فِي بَيْتِهِ أَبَداً. إِنَّ الزَّوْجَ يَعُودُ مِنْ عَمَلِهِ مُتْعَباً، عِنْدَمَا يَفْتَحُ بَابَ دَارِهِ، يَتَوَقَّعُ أَنْ يُقَابَلَ مِنَ الزَّوْجَةِ الحَبِيبَةِ بِالابْتِسَامَةِ الحُلْوَةِ، وَالكَلِمَةِ الطَّيِّبَةِ، وَالوَجْهِ الْمُشْرِقِ. وَقَالُوا: إِنَّ تَكْشِيرَةَ الزَّوْجَةِ فِي يَوْمٍ وَاحِدٍ، يُمْكِنُ أَنْ تُقَصِّرَ عُمُرَ الزَّوْجِ سَنَةً كَامِلَةً. وَقَالُوا: إِذَا أَرَدْتِ أَنْ تَطُولَ حَيَاةُ زَوْجِكِ، فَابْتَسِمِي لَهُ، وَإِذَا أَرَدْتِ أَنْ يَمُوتَ سَرِيعاً، فَلا دَاعِي لِاسْتِعْمَالِ السُّمُومِ أَوْ غَيْرِهَا، يَكْفِي أَنْ تَسْتَقْبِلِيهِ مُكَشِّرَةً وَتُوَدِّعِيهِ مُكَفْهِرَّةً، وَتُصْبِحِيهِ سَاخِطَةً وَتُمْسِيهِ عَابِسَةً.",
          "fr": "6. Sache qu'un mari peut supporter la saleté dehors, mais pas la poussière chez lui. Il peut manger mal ailleurs, mais pas chez lui. Rentrant fatigué, il attend un sourire et un accueil chaleureux. On dit qu'un visage renfrogné raccourcit la vie du mari, tandis qu'un sourire la prolonge. Pour le tuer, pas besoin de poison, il suffit de l'accueillir et de le quitter en faisant la tête."
        },
        {
          "id": "7",
          "ar": "(٧) اعْلَمِي يَا ابْنَتِي أَنَّ اهْتِمَامَ بَنَاتِ الْيَوْمِ بِأُمُورٍ تَافِهَةٍ، وَإِنَّهُنَّ يَغْفُلْنَ الأُمورَ الأَسَاسِيَّةَ فِي الحَيَاةِ الزَّوْجِيَّةِ السَّعِيدَةِ؛ وَإِغْفَالُ هَذِهِ الأُمُورِ يُنَغِّصُ عَلَيْهِنَّ سَعَادَتَهُنَّ. مِنَ الخَطَأِ أَنْ تَهْتَمَّ الزَّوْجَةُ بِالشُّقَقِ أَوِ الْبُيُوتِ الجَمِيلَةِ الكَبِيرَةِ، وَأَثَاثِهَا أَكْثَرَ مِمَّا تَهْتَمُّ بِالزَّوْجِ. وَمِنَ الخَطَأِ أَنْ تَهْتَمَّ الزَّوْجَةُ بِالتِّلْفَازِ الْمُلَوَّنِ وَالْفِيدِيو الحَدِيثِ وَالسَّيَّارَةِ الجَدِيدَةِ أَكْثَرَ مِمَّا تَهْتَمُّ بِالزَّوْجِ وَطُمُوحِهِ. إِنَّ الشَّقَّةَ وَالتِّلْفَازَ وَالسَّيَّارَةَ لا تُوَفِّرُ السَّعَادَةَ. إِنَّ الْقَلْبَ الكَبِيرَ، وَالْعَوَاطِفَ الدَّافِئَةَ، وَالتَّفَهُّمَ الْعَمِيقَ، وَالتَّقْدِيرَ الكَبِيرَ، وَالْحُبَّ الْحَقِيقِيَّ، كُلُّ أُولَئِكَ هِيَ الَّتِي تُحَقِّقُ السَّعَادَةَ، وَمِنْ ثَمَّ تَأْتِي الأُمورُ الأُخْرَى. وَاللهُ يُوَفِّقُكِ.",
          "fr": "7. Les filles d'aujourd'hui se concentrent sur des futilités (beaux appartements, meubles, TV, voitures) au lieu de l'essentiel (le mari et ses ambitions). Ce matériel n'apporte pas le bonheur. Le vrai bonheur vient du grand cœur, de la chaleur, de la compréhension, du respect et de l'amour véritable. Le reste suit. Qu'Allah t'accorde le succès."
        }
      ]
    }
  ]
}