{
  "id": 13,
  "titleAr": "الْعَلَاقَةُ بَيْنَ الآبَاءِ وَالأَبْنَاءِ",
  "titleFr": "La relation entre parents et enfants",
  "items": [
    {
      "id": "13.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "(١) الْعَلَاقَةُ بَيْنَ الآبَاءِ وَالأَبْنَاءِ قَضِيَّةٌ شَغَلَتِ النَّاسَ جَمِيعَهُمْ، فِي كُلِّ زَمَانٍ وَمَكَانٍ. لَكِنَّ الْقُرْآنَ الْكَرِيمَ حَدَّدَ بِجَلَاءٍ الأُسُسَ السَّلِيمَةَ الَّتِي تَحْكُمُ الْعَلَاقَةَ بَيْنَ الآبَاءِ وَالأَبْنَاءِ، بِحَيْثُ لا يَتَعَدَّى كُلٌّ حُدُودَ اللهِ تَعَالَى فِي مُمَارَسَةِ هَذِهِ الْعَلَاقَةِ.",
          "fr": "1. La relation parents-enfants a préoccupé les gens en tout temps et tout lieu. Le Coran a défini clairement les bases saines de cette relation, afin que nul ne transgresse les limites d'Allah dans sa pratique."
        },
        {
          "id": "2",
          "ar": "(٢) هَذَا لُقْمَانُ الْحَكِيمُ، يَضْرِبُ لِكُلِّ أَبٍ الْمَثَلَ الأَعْلَى فِي الأُبُوَّةِ الْمُدْرِكَةِ بِعُمْقٍ حَقَّ الابْنِ عَلَى أَبِيهِ؛ فَلَقَدْ قَامَ بِوَاجِبِهِ نَحْوَ ابْنِهِ خَيْرَ قِيَامٍ حِينَ وَعَظَهُ. وَكَانَ أَوَّلَ مَا زَوَّدَهُ بِهِ الْعَقِيدَةُ الصَّحِيحَةُ الْخَالِصَةُ مِنَ الشِّرْكِ، فَالشِّرْكُ ظُلْمٌ عَظِيمٌ؛ لأَنَّ فِيهِ تَسْوِيَةَ الخَالِقِ ذِي النِّعَمِ بِمَنْ لا يَخْلُقُ، وَلا نِعْمَةَ لَهُ أَصْلاً. وَيَحُثُّ لُقْمَانُ ابْنَهُ عَلَى مُرَاقَبَةِ اللهِ فِي أَقْوَالِهِ وَأَعْمَالِهِ، صَغِيرِها قَبْلَ كَبِيرِها، لأَنَّ كُلَّ إِنْسَانٍ بِمَا كَسَبَ رَهِينٌ. وَيُنَادِي لُقْمَانُ ابْنَهُ بِعَطْفٍ آمِراً إِيَّاهُ بِأَدَاءِ الصَّلَاةِ بِإِخْلَاصٍ؛ لِيَصِلَ نَفْسَهُ بِخَالِقِهِ، وَأَنْ يَسْلُكَ طَرِيقَ التَّطْبِيقِ الْعَمَلِيِّ لِلإِيمَانِ؛ فَيَأْمُرَ بِالْمَعْرُوفِ، ويَنْهَى عَنِ الْمُنْكَرِ، ويَصْبِرَ عَلَى ما يُصِيبُهُ فِي سَبِيلِ اللهِ؛ لأَنَّ ذَلِكَ مِمَّا أَوْجَبَهُ اللهُ. وَيُرْشِدُ لُقْمَانُ ابْنَهُ إِلى مَجْمُوعَةٍ مِنَ الأَخْلَاقِ وَالأَعْمَالِ، تُحَقِّقُ لَهُ حُبَّ اللهِ وحُبَّ عِبَادِ اللهِ؛ مِنْ تَوَاضُعٍ لِلنَّاسِ، واعْتِدَالٍ فِي مِشْيَتِهِ وخَفْضٍ لِصَوْتِهِ، لأَنَّ اللهَ لا يُحِبُّ الْمُتَكَبِّرِينَ، الْمُخْتَالِينَ الفَخُورِينَ بِأَنْفُسِهِم؛ ولأَنَّ أَنْكَرَ الأَصْوَاتِ صَوْتُ الحَمِيرِ. قَالَ تَعَالَى: ﴿وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ...﴾ الآيات.",
          "fr": "2. Luqman le Sage est l'exemple idéal du père conscient des droits de son fils. Il l'a conseillé en commençant par le dogme correct (le Monothéisme), car l'associationnisme est une grande injustice. Il l'a incité à se savoir observé par Allah, à prier sincèrement, à ordonner le bien, interdire le mal et patienter. Il lui a enseigné l'éthique pour être aimé d'Allah et des gens : humilité, modération dans la marche et voix basse, car Allah n'aime pas les orgueilleux et la voix la plus détestable est celle de l'âne."
        },
        {
          "id": "3",
          "ar": "(٣) وَإِذَا كَانَ الأَبُ - لُقْمَانُ الْحَكِيمُ - قَدْ ضَرَبَ مَثَلاً أَعْلَى فِي الأُبُوَّةِ، فَإِنَّ إِسْمَاعِيلَ - عَلَيْهِ السَّلَامُ - قَدْ ضَرَبَ مَثَلاً أَعْلَى فِي البُنُوَّةِ، يُؤَيِّدُ ذَلِكَ قِصَّةُ رَائِعَةٌ فِي الْقُرْآنِ الْكَرِيمِ. لَقَدْ كَانَ إِسْمَاعِيلُ ابْناً صَالِحاً بَرّاً بِأَبِيهِ إِبْرَاهِيمَ عَلَيْهِ السَّلَامُ، وَقَدْ بَلَغَ فِي بِرِّهِ بِأَبِيهِ أَنْ وَافَقَ أَنْ يَذْبَحَهُ أَبُوهُ تَحْقِيقاً لِرُؤْيا، رَآها فِي مَنَامِهِ. وَقَدْ بَارَكَ اللهُ هَذَا التَّجَاوُبَ بَيْنَ الابْنِ وَأَبِيهِ، فَكَافَأَهُمَا بِكَبْشٍ عَظِيمٍ يُذْبَحُ بَدَلَ الابْنِ، وارْتَاحَ قَلْبُ الأَبِ بِنَجَاةِ ابْنِهِ بَعْدَ ذَلِكَ الاخْتِبارِ. وكَذَلِكَ يَجْزِي اللهُ الآبَاءَ والأَبْنَاءَ المُحْسِنِينَ، أَمْثَالَ إِبْرَاهِيمَ وإِسْمَاعِيلَ عَلَيهِما السَّلَامُ. قَالَ تَعَالَى: ﴿فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ...﴾ الآيات.",
          "fr": "3. Si Luqman est le modèle du père, Ismaël est celui du fils. Il fut si dévoué qu'il accepta d'être sacrifié par son père Abraham pour réaliser une vision divine. Allah bénit cette obéissance en remplaçant le fils par un bélier énorme. C'est ainsi qu'Allah récompense les bienfaisants. Le verset cite : \"Ô mon père, fais ce qui t'est commandé : tu me trouveras, s'il plaît à Allah, du nombre des endurants\"."
        },
        {
          "id": "4",
          "ar": "(٤) وقَدْ سَجَّلَ الْقُرْآنُ الْكَرِيمُ لإِسْمَاعِيلَ، أَنَّهُ شَارَكَ أَبَاهُ فِي الأَذْكَارِ، وبِنَاءِ الْبَيْتِ الحَرامِ الذِي جَعَلَهُ اللهُ مَثَابَةً لِلنَّاسِ وأَمْناً. وكَانَا يَدْعُوانِ رَبَّهُمَا فِي أَثْنَاءِ البِنَاءِ. قَالَ تَعَالَى: ﴿وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا...﴾ الآيات. هَكَذَا كَانَ إِسْمَاعِيلُ خَيْراً وبَرَكَةً لأَبِيهِ؛ فَكَانَ مُجِيبُهُ إِلى الدُّنْيَا -كَما ذَكَرَ الْقُرْآنُ- تَحْقِيقاً لِدُعَاءِ أَبِيهِ: ﴿رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ ۝ فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ﴾.",
          "fr": "4. Le Coran note qu'Ismaël participa avec son père aux invocations et à la construction de la Maison Sacrée (Kaaba). Ils priaient ensemble pendant les travaux. Ismaël fut une bénédiction pour son père, la réponse à son invocation : \"Seigneur, fais-moi don d'une progéniture vertueuse\"."
        },
        {
          "id": "5",
          "ar": "(٥) عَلَى أَنَّ بِرَّ الأَبْنَاءِ بِآبَائِهِم، لا يَعْنِي أَنْ يُوافِقَ الأَبْنَاءُ آبَاءَهُم، ويَسِيرونَ عَلَى طَرِيقِهِم، ولَوْ ذَهَبوا بِهِمْ إِلى الجَحِيمِ. هَذَا ما يَذْكُرُهُ الْقُرْآنُ الْكَرِيمُ فِي قِصَّةِ إِبْرَاهِيمَ - عَلَيْهِ السَّلَامُ - مَعَ أَبِيهِ آزَرَ. لَقَدْ أَثْبَتَ إِبْرَاهِيمُ أَنَّهُ مُطِيعٌ للهِ؛ حَيْثُ رَفَضَ أَنْ يَسِيرَ وَرَاءَ أَبِيهِ وقَوْمِهِ فِي الْعُكُوفِ عَلَى عِبَادَةِ الأَصْنَامِ، وَلَمْ يَقْتَنِعْ بِحُجَّةِ أَنَّهُمْ وَجَدوا آبَاءَهُمْ لَها عَابِدِينَ، وأَعْلَنَ لَهُمْ أَنَّهُمْ وآبَاءَهُمْ فِي ضَلَالٍ مُبِينٍ.",
          "fr": "5. Cependant, la piété filiale ne signifie pas suivre ses parents dans l'erreur ou vers l'Enfer. L'histoire d'Abraham avec son père Azar le montre : il refusa de suivre son père dans l'idolâtrie, rejetant l'argument de la tradition ancestrale et déclarant qu'ils étaient dans un égarement évident."
        },
        {
          "id": "6",
          "ar": "(٦) هَكَذَا بَيَّنَ الْقُرْآنُ الْكَرِيمُ فِي قِصَّةِ إِبْرَاهِيمَ وأَبِيهِ اسْتِقْلَالَ شَخْصِيَّةِ الابْنِ، ما دَامَ تَفْكِيرُهُ سَلِيماً صَحِيحاً. ولَقَدْ بَلَغَ إِبْرَاهِيمُ فِي ذَلِكَ الاسْتِقْلَالِ أَنْ تَبَرَّأَ مِنْ أَبِيهِ، وعَدَلَ عَنِ اسْتِغْفَارِهِ لَهُ، حِينَ تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ للهِ: ﴿وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَن مَّوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِّلَّهِ تَبَرَّأَ مِنْهُ...﴾.",
          "fr": "6. Le Coran montre ici l'indépendance de la personnalité du fils tant que sa pensée est saine. Abraham alla jusqu'à désavouer son père et cesser de prier pour son pardon lorsqu'il comprit qu'il était un ennemi d'Allah."
        },
        {
          "id": "7",
          "ar": "(٧) وَلَيْسَ مَعْنَى حُبِّ الآبَاءِ أَبْنَائَهُمْ، أَنْ يَقْبَلَ الآبَاءُ الأَبْنَاءَ عَلَى عِلَّاتِهِمْ؛ فَيُغْضُونَ الطَّرْفَ عَنْ أَخْطَائِهِمْ، ويَطْلُبُونَ تَبْرِيراً لأَخْطَائِهِم بِاسْمِ الأُبُوَّةِ الحَانِيَةِ. هَذَا ما يَذْكُرُهُ الْقُرْآنُ الْكَرِيمُ فِي قِصَّةِ نُوحٍ -عَلَيْهِ السَّلَامُ- مَعَ ابْنِهِ، قَالَ تَعَالَى: ﴿وَقَالَ ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا...﴾ الآيات.",
          "fr": "7. De même, l'amour parental ne signifie pas accepter les défauts des enfants aveuglément. L'histoire de Noé et son fils le prouve. Noé appela son fils à monter dans l'arche, mais celui-ci refusa. Quand Noé pria pour son fils (\"mon fils est de ma famille\"), Allah le reprit : \"Il n'est pas de ta famille car il a commis des actes qui ne sont pas salutaires\"."
        },
        {
          "id": "8",
          "ar": "(٨) وهَكَذَا بَيَّنَ الْقُرْآنُ الْكَرِيمُ مُنْذُ أَرْبَعَةَ عَشَرَ قَرْناً قَصِيصَةَ الْعَلَاقَةِ بَيْنَ الآبَاءِ والأَبْنَاءِ، فَجَعَلَ لِكُلٍّ حَقَّهُ، وحَدَّدَ واجِبَهُ، وأَلْزَمَ الْجَمِيعَ -فِي مُمَارَسَةِ هَذِهِ الْعَلَاقَةِ- بِالتَّعَاوُنِ عَلَى الْبِرِّ والتَّقْوَى، وتَرْكِ الإِثْمِ والعُدْوَانِ، والأَمْرِ بِالمَعْرُوفِ والنَّهْيِ عَنِ الْمُنْكَرِ وبِذَلِكَ تَسْعَدُ الأُسْرَةُ، ويَتَعَاوَنُ الآبَاءُ والأَبْنَاءُ لِوَضْعِ لَبِنَاتٍ طَيِّبَاتٍ فِي بِنَاءِ خَيْرِ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ؛ قَالَ تَعَالَى: ﴿كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ...﴾.",
          "fr": "8. Ainsi, le Coran a défini depuis 14 siècles cette relation, fixant les droits et devoirs de chacun. Il oblige à la coopération dans la piété, au rejet du péché, à ordonner le bien et interdire le mal. C'est ainsi que la famille trouve le bonheur et contribue à bâtir la \"meilleure communauté suscitée pour les gens\"."
        }
      ]
    }
  ]
}