{
  "id": 1,
  "titleAr": "المُعْجِزَةُ الخَالِدَةُ",
  "titleFr": "Le Miracle Éternel",
  "items": [
    {
      "id": "1.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- القُرآنُ المُعْجِزَةُ: القُرآنُ مُعْجِزَةُ الرَّسولِ ﷺ أَنزَلَهُ اللهُ، سُبحانَهُ وتَعالى، عَلَيْهِ مُنَجَّماً (مُفَرَّقاً) حَسَبَ الحوادِثِ. والحِكْمَةُ مِنْ ذلِكَ، تَثْبِيتُ قَلْبِ الرَّسولِ ﷺ، وقُلوبِ المُسلِمينَ، ولِيَكونَ حِفْظُهُ سَهْلاً عَلَيْهِم. قالَ تَعالى: ﴿وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا﴾ [الفرقان:٣٢].",
          "fr": "1. Le Coran Miracle : Le Coran est le miracle du Messager ﷺ. Allah l'a révélé fragmenté (séparé) selon les événements. La sagesse derrière cela est de raffermir le cœur du Messager ﷺ et celui des musulmans, et pour faciliter sa mémorisation. Allah a dit : {Et ceux qui ont mécru disent : \"Pourquoi n'a-t-on pas fait descendre sur lui le Coran en une seule fois ?\" Nous l'avons révélé ainsi pour raffermir ton cœur. Et Nous l'avons récité soigneusement.}"
        },
        {
          "id": "2",
          "ar": "٢- كانَتْ لِلرَّسولِ ﷺ مُعْجِزَاتٌ أُخرى، ومِنْها: انْشِقاقُ القَمَرِ، وخُروجُ الماءِ مِنْ بَيْنِ أَصابِعِهِ. كَما كانَتْ لِلرُّسُلِ قَبْلَهُ مُعْجِزَاتٌ؛ كالعَصا مُعْجِزَةِ موسى عليه السلام، والنَّاقَةِ مُعْجِزَةِ صالِحٍ عليه السلام، وقَدْ ذَهَبَتْ تِلْكَ المُعْجِزَاتُ بِذَهابِ مَنْ ظَهَرَتْ فيهِم، وبَقِيَتْ أَخْبارُها لِلْعِبْرَةِ. أَمَّا مُعْجِزَةُ الرَّسولِ ﷺ الخالِدَةُ، فَهِيَ القُرآنُ الكَريمُ، وهِيَ باقِيَةٌ إِلى يَوْمِ القِيامَةِ. قالَ تَعالى: ﴿إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ﴾ [الحجر: ٩]. وقَدْ تَحَدَّى القُرآنُ الإِنْسَ والجِنَّ؛ لِيَأْتوا بِمِثْلِهِ، فَلَمْ يَسْتَطيعوا. قالَ تَعالى: ﴿قُل لَّئِنِ اجْتَمَعَتِ الْإِنسُ وَالْجِنُّ عَلَىٰ أَن يَأْتُوا بِمِثْلِ هَٰذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا﴾ [الإسراء:٨٨].",
          "fr": "2. D'autres miracles du Messager ﷺ : Il en eut d'autres, comme la fente de la lune et l'eau jaillissant entre ses doigts. Tout comme les prophètes précédents avaient des miracles (le bâton de Moïse, la chamelle de Saleh). Ces miracles ont disparu avec ceux pour qui ils sont apparus, ne laissant que leurs récits pour l'enseignement. Quant au miracle éternel du Messager ﷺ, c'est le Saint Coran, qui restera jusqu'au Jour du Jugement. Allah a mis au défi les hommes et les djinns de produire son pareil, mais ils n'ont pas pu."
        },
        {
          "id": "3",
          "ar": "٣- إِعْجازُ القُرْآنِ: القُرآنُ مُعْجِزٌ بِأُسْلوبِهِ وأَلْفاظِهِ ومَعانيهِ، كَما أَنَّ هُناكَ أُموراً كَثيرَةً تَدُلُّ عَلى إِعْجازِ القُرْآنِ. وكُلَّما تَقَدَّمَ العِلْمُ، ظَهَرَتْ صُوَرٌ جَديدَةٌ تُؤَيِّدُ هَذا الإِعْجازَ. ومِنْ أَهَمِّ صُوَرِ هَذا الإِعْجازِ: أَنَّ القُرآنَ جاءَ بِكَثِيرٍ مِنْ أَخْبارِ الأُمَمِ السَّابِقَةِ وقِصَصِهِم، كَما شَمِلَ قَدْراً كَبيراً مِنَ العُلومِ والمَعارِفِ التي لم يَعْرِفْها النَّاسُ مِنْ قَبْلُ، كَما جاءَ القُرْآنُ بِما يُصْلِحُ عَقَائِدَ النَّاسِ وعِباداتِهِم، وحَياتَهُم الاجْتِماعِيَّةَ، والسِّياسِيَّةَ، والاِقْتِصادِيَّةَ. قالَ تَعالى: ﴿وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِّكُلِّ شَيْءٍ﴾ [النحل:٨٩].",
          "fr": "3. L'inimitabilité du Coran : Le Coran est miraculeux par son style, ses mots et ses sens. Plus la science avance, plus de nouveaux aspects de ce miracle apparaissent. Parmi les formes les plus importantes de ce miracle : le Coran a apporté de nombreux récits des nations passées, a inclus une grande part de sciences inconnues auparavant, et a apporté ce qui réforme les croyances, le culte, et la vie sociale, politique et économique des gens."
        },
        {
          "id": "4",
          "ar": "٤- نُزُولُ القُرْآنِ: نَزَلَ القُرْآنُ مُنَجَّماً عَلى الرَّسولِ ﷺ بِواسِطَةِ جِبْريلَ عليه السلام. قالَ تَعالى: ﴿نَزَلَ بِهِ الرُّوحُ الْأَمِينُ ۝ عَلَىٰ قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ ۝ بِلِسَانٍ عَرَبِيٍّ مُّبِينٍ﴾ [الشعراء: ١٩٣-١٩٥].",
          "fr": "4. La révélation du Coran : Le Coran a été révélé fragmenté au Messager ﷺ par l'intermédiaire de Gabriel (paix sur lui). Allah a dit : {L'Esprit fidèle est descendu avec cela sur ton cœur, pour que tu sois du nombre des avertisseurs, en une langue arabe très claire.}"
        },
        {
          "id": "5",
          "ar": "٥- القُرْآنُ المَكِّيُّ و القُرْآنُ المَدَنِيُّ: من القُرْآنِ ما هُوَ مَكِّيٌّ، ومِنْهُ ما هُوَ مَدَنِيٌّ. والقُرْآنُ المَكِّيُّ هُوَ ما نَزَلَ قَبْلَ الهِجْرَةِ إِلى المَدينَةِ، وإِنْ كانَ نُزولُهُ خارِجَ مَكَّةَ. أَمَّا القُرْآنُ المَدَنِيُّ، فَهُوَ ما نَزَلَ بَعْدَ الهِجْرَةِ، وإِنْ كانَ نُزولُهُ داخِلَ مَكَّةَ. وقَدْ جاءَتِ السُّوَرُ المَكِّيَّةُ قَصيرَةً في الغالِبِ، مِمَّا جَعَلَ حِفْظَها سَهْلاً. تَناوَلَ القُرْآنُ المَكِّيُّ مَوْضوعاتٍ عَدِيدَةً، مِثْلُ: تَوْحِيدِ اللهِ، والدَّعْوَةِ إِلى الإِسْلامِ، ويَوْمِ القِيامَةِ، وقَصَصِ الأَنْبِياءِ والرُّسُلِ السَّابِقينَ - عَلَيْهُمُ السَّلامُ - وغَيْرِ ذَلِكَ. ويَبْلُغُ القُرْآنُ المَكِّيُّ نَحْوَ ثُلُثَي القُرْآنِ. أَمَّا القُرْآنُ المَدَنِيُّ، فَجاءَتْ سُوَرُهُ وآياتُهُ طَويلَةً في الغالِبِ، وقَدْ تَناوَلَ مَوْضوعاتٍ جَديدَةً مِثْلُ: الفَرائضِ والحدودِ والحقوقِ والجهادِ وغَيْرِ ذَلِكَ.",
          "fr": "5. Le Coran Mecquois et Médinois : Le Mecquois est ce qui a été révélé avant l'Hégire (migration vers Médine), même hors de La Mecque. Le Médinois est ce qui a été révélé après l'Hégire. Les sourates mecquoises sont souvent courtes (faciles à mémoriser) et traitent du monothéisme, de l'appel à l'Islam, du Jour du Jugement et des histoires des prophètes (environ 2/3 du Coran). Les sourates médinoises sont souvent longues et traitent de nouveaux sujets comme les obligations religieuses, les peines légales, les droits et le Jihad."
        },
        {
          "id": "6",
          "ar": "٦- جَمْعُ القُرْآنِ وتَدْوينُهُ: اسْتَغْرَقَ نُزولُ القُرْآنِ الكَريمِ مُدَّةَ ثَلاثَةٍ وعِشرينَ عاماً، وكانَ لِلرَّسولِ ﷺ كُتَّابٌ يَكْتُبونَ له القُرْآنَ. و كانَتْ كُلَّما نَزَلَتْ عَلَيْهِ آيَةٌ، أَوْ آياتٌ أَمَرََهُمْ بِكِتابَتِها، وكانَ يَقولُ لَهُم ضَعوا هَذِهِ الآيَةَ، أو الآياتِ في سورَةِ كَذا. ولم يُجْمَعِ القُرْآنُ في مُصْحَفٍ واحِدٍ في حَياةِ الرَّسولِ ﷺ، وكانَ أَوَّلُ جَمْعِ القُرْآنِ في مُصْحَفٍ واحِدٍ في عَهْدِ الخَليفَةِ الأَوَّلِ، أَبي بَكْرٍ الصِّدِّيقِ ؓ في السَّنَةِ الثَّانِيَةَ عَشْرَةَ لِلْهِجْرَةِ، بَعْدَ مَوْقِعَةِ اليَمامَةِ مَعَ المُرْتَدِّينَ، التي قُتِلَ فيها سَبْعونَ مِنْ قُرَّاءِ الصَّحابَةِ وعُلَمائِهِم. وبَقِيَ هَذا المُصْحَفُ عِنْدَ أبي بَكْرٍ ؓ مُدَّةَ حَياتِهِ، ثُمَّ انتَقَلَ إِلى الخَليفَةِ عُمَرَ بْنِ الخَطَّابِ ؓ، ولَمَّا تُوُفِّيَ، حُفِظَ عِنْدَ ابْنَتِهِ حَفْصَةَ - رَضِيَ اللهُ عَنْها - التي سَلَّمَتْهُ إِلى الخَليفَةِ عُثْمانَ بْنِ عَفَّانَ ؓ، عِنْدَما طَلَبَهُ مِنْها. ثُمَّ دُوِّنَ القُرْآنُ في عَهْدِ عُثْمانَ ؓ الذي أمَرَ بِجَمْعِ القُرْآنِ في مُصْحَفٍ واحِدٍ، خَوْفاً مِنْ تَسَرُّبِ الاخْتِلافِ إِلى ما بَيْنَ أَيْدِي النَّاسِ مِن المَصاحِفِ، بَعْدَ أَنْ كادَتِ الفِتْنَةُ تَقَعُ بَيْنَ المُسْلِمينَ في الغَزَواتِ. وأَمَرَ بِكِتابَةِ نُسَخٍ مِنْهُ، أَرْسَلَ مِنْها نُسْخَةً إِلى كُلِّ بَلَدٍ، وحَفِظَ عِنْدَهُ مِنْها مُصْحَفاً واحِداً، هُوَ المُصْحَفُ الإِمَامُ.",
          "fr": "6. La compilation et la codification du Coran : La révélation a duré 23 ans. Le Prophète avait des scribes et leur ordonnait d'écrire les versets et de les placer dans les sourates correspondantes. Il n'a pas été rassemblé en un seul livre du vivant du Prophète. Le premier rassemblement a eu lieu sous Abou Bakr As-Siddiq (12 AH) après la mort de 70 lecteurs du Coran à la bataille d'Al-Yamama. Ce manuscrit est resté chez Abou Bakr, puis Omar, puis Hafsa. Ensuite, il a été codifié sous le calife Othman bin Affan, qui a ordonné de l'unifier en un seul livre par peur des divergences, envoyant des copies aux différentes contrées et gardant l'original (le Mushaf Imam)."
        }
      ]
    }
  ]
}