{
  "id": 2,
  "titleAr": "يَوْمٌ فِي حَيَاةِ نَاشِئٍ",
  "titleFr": "Un jour dans la vie d'un jeune",
  "items": [
    {
      "id": "2.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- إِذَا بَزَغَ فَجْرُ يَوْمٍ جَدِيدٍ فِي حَيَاةِ النَّاشِئِ المسلم، يَدْعو بَعْدَ أَنْ يَسْتَيْقِظَ بِالدُّعَاءِ الْمَشْهُورِ «الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ». وَإِذَا أَرَادَ دُخُولَ مَكَانِ قَضَاءِ الحَاجَةِ، يَدْخُلُ بِرِجْلِهِ الْيُسْرَى، وَيَدْعُو قَبْلَ الدُّخولِ فَيَقولُ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبُثِ وَالْخَبَائِثِ» وَإِذَا خَرَجَ، يَخْرُجُ بِرِجْلِهِ الْيُمْنَى وَيَقولُ: «غُفْرَانَكَ». وَلا يَسْتَقْبِلُ القِبْلَةَ وَلا يَسْتَدْبِرُها وَقْتَ قَضَاءِ الحَاجَةِ، إِذَا كَانَ فِي الفَضَاءِ، لقوله ﷺ: \"إِذَا أَتَيْتُمُ الْغَائِطَ فَلا تَسْتَقْبِلُوا الْقِبْلَةَ وَلا تَسْتَدْبِرُوهَا وَلَكِنْ شَرِّقُوا أَوْ غَرِّبُوا\". يَحْرِصُ النَّاشِئُ عَلَى تَجَنُّبِ النَّجَاسَاتِ؛ حَتَّى لا تُصيبَ ثِيابَهُ أَو جِسْمَهُ، لقوله ﷺ: «تَنَزَّهُوا مِنَ البَوْلِ؛ فإِنَّ عامَّةَ عَذابِ القَبْرِ مِنَ البَوْلِ» ثُمَّ يَتَوَضَّأُ النَّاشِئُ، ويَقولُ بَعْدَ أَنْ يَنْتَهِيَ مِنَ الوضوءِ: «أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ».",
          "fr": "1. Le réveil et l'hygiène : À l'aube, le jeune musulman se réveille avec l'invocation de louange à Allah. Il respecte l'étiquette des toilettes (entrée pied gauche avec invocation, sortie pied droit avec demande de pardon). Il évite de faire face ou de tourner le dos à la Qibla s'il est en plein air. Il veille à la propreté (éviter l'urine sur les vêtements) car c'est une cause de châtiment. Ensuite, il fait ses ablutions (Wudu) et prononce l'attestation de foi suivie de l'invocation pour être parmi les repentants et les purifiés."
        },
        {
          "id": "2",
          "ar": "٢- وَإِذَا اسْتَيْقَظَ قَبْلَ الْفَجْرِ، فَإِنَّهُ يُصَلِّي بِضْعَ رَكَعَاتٍ، تَهَجُّداً للهِ تَعالى، وَإِذَا طَلَعَ الْفَجْرُ أَدَّى سُنَّةَ الْفَجْرِ رَكْعَتَيْنِ تَلِيهِمَا صَلَاةُ الْفَجْرِ. ويحرصُ عَلَى أدائِهَا جَمَاعَةً فِي مَسْجِدِ الحيِّ؛ فهي أَفْضَلُ وأحَبُّ إلى اللهِ تعالى، قال ﷺ: \"صَلَاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلَاةِ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ دَرَجَةً\". ويَقولُ بَعْدَ صَلَاةِ الْفَجْرِ: \"لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\" عَشْرَ مَرَّاتٍ. ويَقولُ أَيْضاً: \"اللَّهُمَّ أَجِرْنِي منَ النَّارِ\" سَبْعَ مَرَّاتٍ، ويُسَبِّحُ بَعْدَ كُلِّ صَلَاةٍ ثَلَاثاً وَثَلَاثينَ، ويَحْمَدُ اللهَ ثَلَاثاً وَثَلَاثينَ، ويُكَبِّرُ ثَلَاثاً وَثَلَاثينَ، ويَقولُ: لا إِلَهَ إِلا اللَّهُ تَمَامَ المِئَةِ. وَيَقْرَأُ آيَةَ الْكُرْسِيِّ وَالإِخلاصَ وَالمُعَوِّذَتَيْنِ.",
          "fr": "2. La prière de l'aube : S'il se lève avant l'aube, il prie quelques unités (Tahajjud). À l'aube, il prie la Sunnah puis le Fajr, de préférence en groupe à la mosquée (27 fois plus méritoire). Après la prière, il récite les invocations du matin (Tahlil 10 fois, protection contre l'Enfer 7 fois), fait le Tasbih (33 fois Gloire à Allah, Louange à Allah, Allah est Grand + la clôture) et récite Ayat al-Kursi et les trois dernières sourates (Al-Ikhlas et les deux protectrices)."
        },
        {
          "id": "3",
          "ar": "٣- وَبَعْدَ هَذَا يَبْدَأُ يَوْمَهُ بِقِرَاءَةِ مَا تَيَسَّرَ مِنَ القُرْآنِ الكَريمِ، قال ﷺ: \" خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\". وقالَ: \"اقْرَؤوا الْقُرْآنَ، فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لأَصْحَابِهِ\".",
          "fr": "3. Lecture du Coran : Il commence sa journée en lisant une partie du Coran. Le Prophète ﷺ a dit : \"Le meilleur d'entre vous est celui qui apprend le Coran et l'enseigne\" et \"Lisez le Coran, car il viendra le Jour de la Résurrection comme intercesseur pour les siens\"."
        },
        {
          "id": "4",
          "ar": "٤- ثُمَّ إِذَا تَيَسَّرَ لَهُ وَقْتٌ كَافٍ، فإِنه يُمارِسُ بَعْضَ التَّمارينِ الرِّياضِيَّةِ الهادِفَةِ؛ لِكَيْ يُقَوِّي جِسْمَهُ لِقَوْلِ النَّبِيِّ ﷺ: «الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ».",
          "fr": "4. Sport et santé : S'il a le temps, il fait de l'exercice pour renforcer son corps, suivant la parole du Prophète ﷺ : \"Le croyant fort est meilleur et plus aimé d'Allah que le croyant faible\"."
        },
        {
          "id": "5",
          "ar": "٥- وَإِذَا خَرَجَ النَّاشِئُ مِنْ بَيْتِهِ، يَقُولُ: « بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ لَا حَوْلَ وَلَا قُوَّةَ إِلا بِاللَّهِ. اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلَّ أَوْ أَزِلَّ أَوْ أُزَلَّ أَوْ أَظْلِمَ أَوْ أُظْلَمَ أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ ». وفي طَرِيقِهِ إِلى عَمَلِهِ أَوْ مَدْرَسَتِهِ، يُراعي آدابَ الطَّريقِ؛ كإفشاءِ السَّلامِ، وحُسْنِ الكَلامِ مَعَ النَّاسِ، والأَمْرِ بِالمَعْروفِ، والنَّهْي عَنِ المُنْكَرِ، وغَضِّ البَصَرِ، ونَحْوِ ذَلِكَ.",
          "fr": "5. Sortie et route : En sortant, il prononce l'invocation de confiance en Allah (\"Bismillahi tawakkaltu...\"). Sur le chemin de l'école ou du travail, il respecte les droits de la route : saluer les gens, parler poliment, ordonner le bien, interdire le mal et baisser le regard."
        },
        {
          "id": "6",
          "ar": "٦- وفِي مَدْرَسَتِهِ أَوْ عَمَلِهِ، يَحْرِصُ عَلَى تَقْوى اللهِ تَعالى، ومُصاحَبَةِ الأَتْقِياءِ الأَخْيارِ، والجِدِّ فِي العَمَلِ أَو الدِّراسَةِ، والمُحافَظَةِ عَلَى الصَّلَاةِ، وضَبْطِ النَّفْسِ عِنْدَ الغَضَبِ، والصِّدْقِ والإِخْلاصِ فِي مُعامَلَةِ زُمَلائِه والنَّاسِ، وقَضاءِ حاجاتِهِم، وأَنْ يَحْتَرِمَ الكَبيرَ ويُقَدِّرَهُ، وأَنْ يَرْحَمَ الصَّغيرَ ويُساعِدَهُ.",
          "fr": "6. À l'école ou au travail : Il fait preuve de piété, fréquente les gens vertueux, travaille sérieusement, maintient ses prières, contrôle sa colère, est sincère avec ses collègues, aide les autres, respecte les aînés et fait preuve de miséricorde envers les plus jeunes."
        },
        {
          "id": "7",
          "ar": "٧- ثُمَّ إِذَا عادَ إِلى البَيْتِ، يَحْرِصُ عَلَى أَداءِ الصَّلَوَاتِ جَمَاعَةً، ويَقولُ وهُوَ فِي طَريقِهِ لِلصَّلاةِ: «اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا وَفِي بَصَرِي نُورًا وَفِي سَمْعِي نُورًا وَعَنْ يَمِينِي نُورًا وَعَنْ يَسَارِي نُورًا وَفَوْقِي نُورًا وَتَحْتِي نُورًا وَأَمَامِي نُورًا وَخَلْفِي نُورًا وَاجْعَلْ لِي نُورًا». ويَدْخُلُ المسجِدَ بِرِجْلِهِ اليُمْنَى قائلاً: «بِسْمِ اللَّهِ، والصَّلاةُ والسَّلامُ عَلَى رسولِ اللهِ. اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ»، ويَخْرُجُ بِرِجْلِهِ الْيُسْرَى قائلاً: «اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ».",
          "fr": "7. Retour et mosquée : De retour chez lui, il veille aux prières en groupe. Il récite l'invocation de la lumière en allant à la mosquée. Il y entre du pied droit en demandant la miséricorde d'Allah, et en sort du pied gauche en demandant de Sa grâce."
        },
        {
          "id": "8",
          "ar": "٨- ويُؤَدِّي النَّاشِئُ واجِباتِهِ اليَوْمِيَّةَ فِي وَقْتِها عَلَى أَحْسَنِ وَجْهٍ وأَتَمِّ حالٍ، تَحْتَ إِشْرافِ مَنْ يَكْبُرُهُ سِنّاً، ويَزيدُ عَلَيْهِ خِبْرَةً ومَعْرِفَةً فِي مَوْضوعِ الواجِباتِ؛ حَتَّى يُعْطِيَ النَّاشِئُ لِزُمَلائِهِ صورَةً صَادِقَةً عَنِ المسلمِ الجادِّ المُتْقِنِ لِعَمَلِهِ. قالَ النَّبِيُّ ﷺ: \"إِنَّ اللَّهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ\".",
          "fr": "8. Devoirs et excellence : Il accomplit ses devoirs quotidiens parfaitement et à temps, sous la supervision des aînés compétents, pour donner l'image d'un musulman sérieux et appliqué. Le Prophète ﷺ a dit : \"Allah aime que lorsque l'un de vous fait un travail, il le perfectionne.\""
        },
        {
          "id": "9",
          "ar": "٩- ويَحْرِصُ النَّاشِئُ عَلَى عَدَمِ الإِكْثارِ مِنَ السَّهَرِ، لأَنَّهُ يُضِرُّ بِالصِّحَّةِ، ويُضِيعُ البَرَكَةَ التي يَنْتَظِرُها المسلِمُ صَباحَ اليَوْمِ التَّالي في صَلَاةِ الفَجْرِ. وما يَليها مِنْ أَدْعِيَةٍ وأَذْكارٍ. فَإِذَا ذَهَبَ النَّاشِئُ إِلى فِراشِهِ، نَامَ عَلَى جَنْبِهِ الأَيْمَنِ، ويَقْرَأُ آيَةَ الكُرْسِيِّ، ثُمَّ سورَةَ الإِخْلاصِ و المُعَوِّذَتَيْنِ ثُمَّ يَدْعو: \"اللَّهُمَّ رَبِّي بِكَ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي، فَاغْفِرْ لَهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ\".",
          "fr": "9. Le sommeil : Il évite de veiller tard car cela nuit à la santé et fait perdre la bénédiction du matin (Fajr). En se couchant, il dort sur le côté droit, récite Ayat al-Kursi, les trois dernières sourates et l'invocation du sommeil (\"C'est en Ton nom mon Seigneur que je pose mon flanc...\")."
        },
        {
          "id": "10",
          "ar": "١٠- وهَكَذَا يَقْضِي النَّاشِئُ يَوْماً، بَلْ أَيَّاماً مَمْلُوءَةً بِالهَدْيِ النَّبَوِيِّ، ومَمْلُوءَةً بِالخَيْرِ والبِرِّ، وبالسَّعادَةِ عَلَيْهِ وعَلَى النَّاسِ جَميعِهِم.",
          "fr": "10. Conclusion : Ainsi, le jeune passe des jours remplis de guidance prophétique, de bien, de piété et de bonheur pour lui-même et pour tous les gens."
        }
      ]
    }
  ]
}