{
  "id": 7,
  "titleAr": "طَابَ نَوْمُكُمْ... طَابَ يَوْمُكُمْ",
  "titleFr": "Bon sommeil... Bonne journée",
  "items": [
    {
      "id": "7.1",
      "type": "text",
      "titleAr": "",
      "titleFr": "",
      "youtube": null,
      "pdfPage": null,
      "lines": [
        {
          "id": "1",
          "ar": "١- النَّوْمُ ضَرُورَةٌ لِكُلِّ الْكَائِنَاتِ الْحَيَّةِ؛ فَالْقِطَطُ تَلْتَفُّ كَالْكُرَةِ وَتَنَامُ، وَالطُّيُورُ تَنَامُ عِنْدَمَا يَأْتِي اللَّيْلُ. وَالنَّوْمُ لِلإِنْسَانِ ضَرُورَةٌ حَيَاتِيَّةٌ. وَقَدْ نَفَى اللهُ تَعَالَى عَنْ نَفْسِهِ صِفَةَ النَّوْمِ؛ فَهُوَ لا يَحْتَاجُ إِلَيْهِ. قَالَ تَعَالَى: ﴿اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ ۚ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ﴾ [البقرة/٢٥٥].",
          "fr": "1. Le sommeil est une nécessité pour tous les êtres vivants ; les chats s'enroulent pour dormir, les oiseaux dorment la nuit. Pour l'homme, c'est une nécessité vitale. Allah a nié cette caractéristique pour Lui-même, car Il n'en a pas besoin : {Allah ! Point de divinité à part Lui, le Vivant, Celui qui subsiste par lui-même. Ni somnolence ni sommeil ne Le saisissent}."
        },
        {
          "id": "2",
          "ar": "٢- حِرْمَانُ الْجَسَدِ مِنَ النَّوْمِ قَدْ يُسَبِّبُ لَهُ كَثِيراً مِنَ الأَخْطَارِ، حَتَّى إِنَّ كَثِيراً مِمَّنْ تَنْخَفِضُ سَاعَاتُ نَوْمِهِمْ، بِسَبَبِ التَّعَبِ وَالتَّوَتُّرِ النَّاتِجَيْنِ مِنْ وَتِيرَةِ الْحَيَاةِ الْعَصْرِيَّةِ، يَتَمَنَّوْنَ النَّوْمَ الْمُرِيحَ لَيْلَةً مُقَابِلَ أَيِّ شَيْءٍ مَهْمَا كَانَ الأَمْرُ. فَالنَّوْمُ يُعْطِي الْجَسَدَ فُرْصَةً لِلرَّاحَةِ بَعْدَ التَّعَبِ؛ فَعِنْدَمَا يَنَامُ الشَّخْصُ يَنْخَفِضُ كُلُّ نَشَاطٍ، وَتَسْتَرْخِي الْعَضَلاتُ، وَتَصِيرُ سُرْعَةُ دَقَاتِ الْقَلْبِ وَالتَّنَفُّسِ بَطِيئَةً. وَمِنْ أَكْثَرِ وَظَائِفِ النَّوْمِ أَهَمِّيَّةً، أَنَّ الْجِهَازَ الْعَصَبِيَّ يَعُودُ لَهُ نَشَاطُهُ بَعْدَ التَّعَبِ الَّذِي حَدَثَ لَهُ وَقْتَ الْيَقَظَةِ.",
          "fr": "2. Priver le corps de sommeil peut causer de graves dangers. Beaucoup de gens fatigués par la vie moderne donneraient tout pour une bonne nuit de sommeil. Le sommeil offre du repos au corps : l'activité baisse, les muscles se relâchent, le cœur et la respiration ralentissent. Sa fonction la plus importante est de permettre au système nerveux de récupérer après la fatigue de l'éveil."
        },
        {
          "id": "3",
          "ar": "٣- وَالنَّائِمُ يَفْقِدُ - فِي الْغَالِبِ - التَّحَكُّمَ فِي إِرَادَتِهِ؛ فَقَدْ يَكُونُ فِي وَضْعٍ لا يُرِيدُهُ لِنَفْسِهِ، وَقَدْ يَتَكَلَّمُ بِشَيْءٍ لا يُرِيدُ ظُهُورَهُ، وَقَدْ يَرَى مِنَ الأَحْلامِ مَا يُحِبُّ وَمَا لا يُحِبُّ؛ وَلِذَا فَقَدْ جَاءَ الأَمْرُ بِغَسْلِ الْيَدِ بَعْدَ الاسْتِيقَاظِ، كَمَا قَالَ ﷺ: «إِذَا اسْتَيْقَظَ أَحَدُكُمْ مِنْ نَوْمِهِ، فَلَا يُدْخِلْ يَدَهُ فِي الإِنَاءِ حَتَّى يَغْسِلَهَا ثَلاثاً؛ فَإِنَّ أَحَدَكُمْ لَا يَدْرِي أَيْنَ بَاتَتْ يَدُهُ»؛ وَلِهَذَا فَالنَّوْمُ نَاقِضٌ لِلْوُضُوءِ. حَقّاً إِنَّ النَّوْمَ نَوْعٌ مِنَ الْوَفَاةِ، كَمَا قَالَ تَعَالَى: ﴿وَهُوَ الَّذِي يَتَوَفَّاكُم بِاللَّيْلِ﴾ [الأنعام/٦٠]. وَإِذَا اسْتَيْقَظَ الإِنْسَانُ، حَمِدَ اللهَ تَعَالَى عَلَى الْحَيَاةِ مِنْ جَدِيدٍ، كَمَا أَرْشَدَ الرَّسُولُ ﷺ: «الْحَمْدُ للهِ الَّذِي أَحْيَانَا بَعْدَمَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ».",
          "fr": "3. Le dormeur perd souvent le contrôle de sa volonté (position, paroles, rêves). C'est pourquoi il est ordonné de se laver les mains au réveil, comme l'a dit le Prophète ﷺ : \"Si l'un de vous se réveille, qu'il ne plonge pas sa main dans le récipient avant de l'avoir lavée trois fois...\". Le sommeil annule donc les ablutions. C'est une forme de mort mineure. Au réveil, le musulman loue Allah pour la vie nouvelle : \"Louange à Allah qui nous a fait revivre après nous avoir fait mourir...\"."
        },
        {
          "id": "4",
          "ar": "٤- وَنَوْمُ اللَّيْلِ أَكْثَرُ فَائِدَةً لِلْجَسَدِ، وَأَوَّلُهُ أَفْضَلُ مِنْ آخِرِهِ؛ فَقَدْ كَانَ النَّبِيُّ ﷺ يَنَامُ أَوَّلَ اللَّيْلِ وَيَقُومُ آخِرَهُ. وَوَرَدَ عَنْهُ ﷺ أَنَّهُ كَانَ يَكْرَهُ أَنْ يَنَامَ قَبْلَ الْعِشَاءِ، وَالْحَدِيثَ بَعْدَهَا. وَالصَّالِحُونَ قَدِيماً وَحَدِيثاً يَقُومُونَ آخِرَ اللَّيْلِ قَالَ تَعَالَى: ﴿كَانُوا قَلِيلًا مِّنَ اللَّيْلِ مَا يَهْجَعُونَ﴾ [الذاريات/١٧]. وَقَدْ جَعَلَ اللَّهُ تَعَالَى النَّهَارَ لِطَلَبِ الْمَعَاشِ وَالْعَمَلِ، وَاللَّيْلَ لِلرَّاحَةِ وَالسَّتْرِ، قَالَ تَعَالَى: ﴿وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا، وَجَعَلْنَا اللَّيْلَ لِبَاسًا، وَجَعَلْنَا النَّهَارَ مَعَاشًا﴾ [النبأ/١١].",
          "fr": "4. Le sommeil de nuit est plus bénéfique, surtout en début de nuit. Le Prophète ﷺ dormait au début et priait à la fin. Il détestait dormir avant la prière d'Isha et bavarder après. Les vertueux prient en fin de nuit. Allah a fait du jour un moment pour la subsistance et de la nuit un moment de repos et de couverture : {Nous avons fait de votre sommeil un repos, de la nuit un vêtement, et du jour un moyen de subsistance}."
        },
        {
          "id": "5",
          "ar": "٥- وَقَدْ غَيَّرَ بَعْضُ مِنْ شَبَابِ هَذَا الْعَصْرِ الْفِطْرَةَ فِي النَّوْمِ؛ فَنَامُوا فِي النَّهَارِ، وَسَهَرُوا فِي اللَّيْلِ؛ وَلِذَا قَلَّ إِنْتَاجُهُمْ، وَذَهَبَتْ بَرَكَةُ عَمَلِ كَثِيرٍ مِنْهُمْ؛ فَبَرَكَةُ الْعَمَلِ فِي التَّبْكِيرِ، كَمَا قَالَ ﷺ: «بُورِكَ لأُمَّتِي فِي بُكُورِهَا». وَيَشْكُو بَعْضُ الآبَاءِ مِنْ كَسَلِ أَبْنَائِهِمُ الْمُرَاهِقِينَ الَّذِينَ يَنَامُونَ حَتَّى الظُّهْرِ، وَلا سِيَّمَا فِي عُطْلَةِ نِهَايَةِ الأُسْبُوعِ.",
          "fr": "5. Certains jeunes d'aujourd'hui ont inversé cette nature : ils dorment le jour et veillent la nuit. Leur productivité baisse et la bénédiction (Baraka) disparaît, car la bénédiction est dans le matin (\"Ma communauté a été bénie dans son début de journée\"). Les parents se plaignent souvent de la paresse des adolescents qui dorment jusqu'à midi."
        },
        {
          "id": "6",
          "ar": "٦- يَحْتَاجُ مُعْظَمُ النَّاسِ إِلَى سَبْعِ أَوْ ثَمَانِ سَاعَاتِ نَوْمٍ كُلَّ لَيْلَةٍ، تَزِيدُ أَوْ تَنْقُصُ قَلِيلاً حَسَبَ طَبِيعَةِ الْجَسَدِ وَالسِّنِّ؛ فَالَّذِينَ تَتَرَاوَحُ أَعْمَارُهُمْ بَيْنَ ١٧ وَ ٢٥ سَنَةً يَحْتَاجُونَ إِلَى أَكْثَرَ مِنْ ذَلِكَ قَلِيلاً، وَيَحْتَاجُ الأَطْفَالُ إِلَى فَتَرَاتٍ أَطْوَلَ بِكَثِيرٍ. وَقَدْ يَنَامُ أُنَاسٌ كَثِيرُونَ فَتْرَةً مِنَ النَّوْمِ أَقَلَّ مِمَّا هُمْ بِحَاجَةٍ إِلَيْهِ فِعْلاً، وَقَدْ يَنَامُ كَثِيرٌ مِنْهُمْ وَقْتاً أَطْوَلَ مِمَّا يَحْتَاجُ إِلَيْهِ. وَقَدْ يُحْرَمُ كَثِيرٌ مِنَ الَّذِينَ تَتَغَيَّرُ أَوْقَاتُ عَمَلِهِمْ، وَكَذَلِكَ الأُمَّهَاتُ اللَّوَاتِي لَهُنَّ أَطْفَالٌ صِغَارٌ مِنَ النَّوْمِ الْكَافِي.",
          "fr": "6. La plupart des gens ont besoin de 7 à 8 heures de sommeil. Les 17-25 ans ont besoin d'un peu plus, et les enfants beaucoup plus. Beaucoup dorment moins ou plus que nécessaire. Les travailleurs postés et les mères de jeunes enfants sont souvent privés de sommeil suffisant."
        },
        {
          "id": "7",
          "ar": "٧- وَالاسْتِغْرَاقُ فِي النَّوْمِ يَخْتَلِفُ مِنْ شَخْصٍ إِلَى آخَرَ؛ فَالْكِبَارُ قَدْ يَجِدُونَ أَنْفُسَهُمْ يَسْتَيْقِظُونَ مَرَّاتٍ عَدِيدَةً خِلالَ اللَّيْلِ، وَيَظْهَرُ أَنَّ الْكَثِيرِينَ مِنْهُمُ الْيَوْمَ يَشْكُونَ مِنْ هَذِهِ الْمُشْكِلَةِ؛ بِسَبَبِ الأَرَقِ الَّذِي قَدْ يُؤَدِّي إِلَى مُشْكِلاتٍ عَائِلِيَّةٍ وَزَوْجِيَّةٍ؛ لأَنَّ النَّقْصَ الْمُسْتَمِرَّ فِي النَّوْمِ يَجْعَلُ الإِنْسَانَ أَسْرَعَ فِي الانْفِعَالِ، وَأَصْعَبَ فِي التَّأَلُّفِ مَعَ الآخَرِينَ.",
          "fr": "7. La profondeur du sommeil varie. Les adultes se réveillent souvent la nuit. L'insomnie est fréquente aujourd'hui et peut causer des problèmes familiaux, car le manque de sommeil rend irritable et complique les relations sociales."
        },
        {
          "id": "8",
          "ar": "٨- وَيُقَدِّمُ الأَطِبَّاءُ بَعْضَ النَّصَائِحِ مِنْ أَجْلِ نَوْمٍ عَمِيقٍ، وَمِنْ أَهَمِّهَا: النَّوْمُ فِي مَكَانٍ هَادِئٍ وَمُظْلِمٍ، وَفِي سَرِيرٍ مُرِيحٍ. المُحَافَظَةُ عَلَى سَاعَاتِ نَوْمٍ مُنْتَظَمَةٍ، وَالاسْتِيقَاظُ فِي الْوَقْتِ نَفْسِهِ، حَتَّى فِي عُطْلَةِ نِهَايَةِ الأُسْبُوعِ، وَذَلِكَ لِمُسَاعَدَةِ الْجِسْمِ عَلَى اكْتِسَابِ نِظَامٍ ثَابِتٍ لِلنَّوْمِ وَالاسْتِيقَاظِ. البُعْدُ عَنِ الْقَيْلُولَةِ فِي وَقْتٍ مُتَأَخِّرٍ مِنَ النَّهَارِ، حَتَّى لَوْ لَمْ يَنَمِ الشَّخْصُ جَيِّداً فِي اللَّيْلَةِ السَّابِقَةِ. عَدَمُ الذَّهَابِ إِلَى الْفِرَاشِ، إِلَّا عِنْدَمَا يَشْعُرُ الشَّخْصُ بِالنُّعَاسِ. تَنَاوُلُ بَعْضِ الْمَشْرُوبَاتِ الْمُسَاعِدَةِ عَلَى النَّوْمِ كَالْحَلِيبِ الْفَاتِرِ، وَاللَّبَنِ. وَهَكَذَا، لا عَجَبَ أَنْ يُقَالَ: طَابَ نَوْمُكُمْ... طَابَ يَوْمُكُمْ.",
          "fr": "8. Les médecins conseillent pour un sommeil profond : dormir dans un endroit calme, sombre et confortable ; garder des horaires réguliers même le week-end ; éviter les siestes tardives ; ne se coucher que lorsqu'on a sommeil ; boire des boissons apaisantes comme du lait tiède. Ainsi, on dit à juste titre : \"Bon sommeil... Bonne journée\"."
        }
      ]
    }
  ]
}