{
  "id": 1,
  "titleAr": "المعجزة الخالدة",
  "titleFr": "Le Miracle Éternel",
  "items": [
    {
      "id": "1.1",
      "type": "text",
      "titleAr": "المعجزة الخالدة",
      "titleFr": "Le Miracle Éternel",
      "lines": [
        {
          "num": 1,
          "ar": "القُرْآنُ الْمُعْجِزَةُ: القُرْآنُ مُعْجِزَةُ الرَّسول ﷺ أَنْزَلَهُ الله سبحانه وتعالى، عَلَيْهِ مُنَجَّماً (مُفَرَّقاً) حَسَبَ الحَوَادِثِ. والحِكْمَةُ مِنْ ذَلِكَ، تَثْبِيتُ قَلْبِ الرسول ﷺ، وقُلُوبِ المسلمين، ولِيَكُونَ حِفْظُهُ سَهْلاً عَلَيْهِم. قَالَ تَعالى: ﴿وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلاً﴾ [الفرقان: 32]",
          "fr": "Le Coran, le Miracle : Le Coran est le miracle du Messager ﷺ. Allah, gloire à Lui le Très-Haut, l'a révélé progressivement (par parties) selon les événements. La sagesse derrière cela est d'affermir le cœur du Messager ﷺ et les cœurs des musulmans, et pour que sa mémorisation leur soit facile. Allah le Très-Haut a dit : « Et ceux qui ont mécru ont dit : Pourquoi n'a-t-on pas fait descendre sur lui le Coran en une seule fois ? Ainsi [l'avons-Nous révélé] pour raffermir ton cœur. Et Nous l'avons récité clairement. » [Al-Furqan : 32]"
        },
        {
          "num": 2,
          "ar": "كانت للرسول ﷺ مُعْجِزاتٌ أُخْرى، ومنها: انشقاق القَمَرِ، وخُرُوجُ الماءِ مِنْ بَيْنِ أَصَابِعِهِ. كَمَا كَانَتْ لِلرُّسُلِ قَبْلَهُ مُعْجِزاتٌ: كالعَصَا مُعْجِزَةُ مُوسَى عليه السلام، والنَّاقَةُ مُعْجِزَةُ صَالِح عليه السلام. وقَدْ ذَهَبَتْ تِلْكَ الْمُعْجِزاتُ بِذَهَابِ مَنْ ظَهَرَتْ فِيهِم، وَبَقِيَتْ أَخْبَارُهَا لِلْعِبْرَةِ. أَمَّا مُعْجِزَةُ الرَّسول ﷺ الخالِدَةُ، فَهِيَ الْقُرْآنُ الكريم، وهِيَ بَاقِيَّةٌ إِلَى يَوْمِ القِيَامَةِ. قَالَ تعالى: ﴿إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ﴾ [الحجر: 9]. وقَدْ تَحَدَّى القُرْآنُ الْإِنْسَ والجِنَّ لِيَأْتُوا بِمِثْلِهِ، فَلَمْ يَسْتَطِيعُوا. قال تعالى: ﴿قُلْ لَئِنْ اجْتَمَعَتْ الإِنسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً﴾ [الإسراء: 88]",
          "fr": "Le Messager ﷺ avait d'autres miracles, parmi lesquels : la fissure de la lune et le jaillissement de l'eau d'entre ses doigts. De même, les messagers avant lui avaient des miracles : comme le bâton, miracle de Moïse (paix sur lui), et la chamelle, miracle de Salih (paix sur lui). Ces miracles ont disparu avec la disparition de ceux chez qui ils se sont manifestés, et leurs récits demeurent pour servir de leçon. Quant au miracle éternel du Messager ﷺ, c'est le Noble Coran, qui demeure jusqu'au Jour de la Résurrection. Allah le Très-Haut a dit : « C'est Nous qui avons fait descendre le Rappel, et c'est Nous qui en sommes gardiens. » [Al-Hijr : 9]. Le Coran a défié les hommes et les djinns de produire quelque chose de semblable, mais ils n'ont pas pu. Allah le Très-Haut a dit : « Dis : Même si les hommes et les djinns s'unissaient pour produire quelque chose de semblable à ce Coran, ils ne pourraient produire rien de semblable, même s'ils se soutenaient les uns les autres. » [Al-Isra : 88]"
        },
        {
          "num": 3,
          "ar": "إعجازُ القُرْآنِ: القُرْآنُ مُعْجِزٌ بِأُسْلُوبِهِ وَأَلْفَاظِهِ وَمَعَانِيهِ، كَمَا أَنَّ هُنَاكَ أُمُوراً كَثِيرَةً تَدُلُّ عَلَى إعجازِ القُرْآنِ. وَكُلَّمَا تَقَدَّمَ العِلْمُ، ظَهَرَتْ صُوَرٌ جَدِيدَةٌ تُؤَيِّدُ هَذا الإِعْجَازَ. وَمِنْ أَهَمِّ صُوَرِ هَذا الإِعْجَازِ: أَنَّ القُرْآنَ جَاءَ بِكَثِيرٍ مِنْ أَخْبَارِ الأُمَمِ السَّابِقَةِ وَقِصَصِهِم، كَمَا شَمِلَ قَدْراً كَبِيراً مِنَ العُلُومِ وَالمَعَارِفِ الَّتِي لَمْ يَعْرِفْهَا النَّاسُ مِنْ قَبْلُ. كَمَا جَاءَ القُرْآنُ بِمَا يُصْلِحُ عَقَائِدَ النَّاسِ وَعِبَادَاتِهِم، وَحَيَاتَهُمُ الاجْتِمَاعِيَّةَ، وَالسِّيَاسِيَّةَ وَالاقْتِصَادِيَّةَ. قَالَ تَعَالَى: ﴿وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ﴾ [النحل: 89]",
          "fr": "L'inimitabilité du Coran : Le Coran est inimitable par son style, ses termes et ses significations. De nombreux éléments témoignent de l'inimitabilité du Coran. Et chaque fois que la science progresse, de nouvelles preuves apparaissent confirmant cette inimitabilité. Parmi les aspects les plus importants de cette inimitabilité : le Coran a rapporté de nombreuses histoires des nations précédentes, et il contient une grande quantité de sciences et de connaissances que les gens ne connaissaient pas auparavant. Le Coran est également venu avec ce qui réforme les croyances des gens, leurs adorations, leur vie sociale, politique et économique. Allah le Très-Haut a dit : « Et Nous avons fait descendre sur toi le Livre comme un exposé clair de toute chose. » [An-Nahl : 89]"
        },
        {
          "num": 4,
          "ar": "نُزُولُ القُرْآنِ: نَزَلَ القُرْآنُ مُنَجَّماً عَلَى الرَّسُولِ ﷺ بِوَاسِطَةِ جِبْرِيلَ عَلَيْهِ السَّلامُ. قَالَ تَعَالَى: ﴿نَزَلَ بِهِ الرُّوحُ الأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ﴾ [الشعراء: 193-195]",
          "fr": "La révélation du Coran : Le Coran a été révélé progressivement au Messager ﷺ par l'intermédiaire de Jibril (Gabriel), paix sur lui. Allah le Très-Haut a dit : « L'Esprit fidèle l'a fait descendre * sur ton cœur, pour que tu sois du nombre des avertisseurs * en une langue arabe très claire. » [Ash-Shu'ara : 193-195]"
        },
        {
          "num": 5,
          "ar": "القُرْآنُ المَكِّيُّ وَالقُرْآنُ المَدَنِيُّ: مِنَ القُرْآنِ مَا هُوَ مَكِّيٌّ، وَمِنْهُ مَا هُوَ مَدَنِيٌّ. وَالقُرْآنُ الْمَكِّيُّ هُوَ مَا نَزَلَ قَبْلَ الهِجْرَةِ إِلَى المَدِينَةِ، وَإِنْ كَانَ نُزُولُهُ خَارِجَ مَكَّةَ. أَمَّا القُرْآنُ الْمَدَنِيُّ، فَهُوَ مَا نَزَلَ بَعْدَ الهِجْرَةِ، وَإِنْ كَانَ نُزُولُهُ دَاخِلَ مَكَّةَ. وَقَدْ جَاءَتِ السُّوَرُ المَكِّيَّةُ قَصِيرَةً فِي الغَالِبِ، مِمَّا جَعَلَ حِفْظَهَا سَهْلاً. تَنَاوَلَ القُرْآنُ المَكِّيُّ مَوْضُوعَاتٍ عَدِيدَةً مِثْلَ: تَوْحِيدِ اللَّهِ، وَالدَّعْوَةِ إِلَى الإِسْلامِ، وَيَوْمِ القِيَامَةِ، وَقِصَصِ الأَنْبِيَاءِ وَالرُّسُلِ السَّابِقِينَ - عَلَيْهِمُ السَّلامُ - وَغَيْرِ ذَلِكَ. وَيَبْلُغُ القُرْآنُ المَكِّيُّ نَحْوَ ثُلُثَيِ القُرْآنِ. أَمَّا القُرْآنُ الْمَدَنِيُّ، فَجَاءَتْ سُوَرُهُ وَآيَاتُهُ طَوِيلَةً فِي الغَالِبِ، وَقَدْ تَنَاوَلَ مَوْضُوعَاتٍ جَدِيدَةً مِثْلَ: الفَرَائِضِ وَالحُدُودِ وَالحُقُوقِ وَالجِهَادِ وَغَيْرِ ذَلِكَ.",
          "fr": "Le Coran mecquois et le Coran médinois : Une partie du Coran est mecquoise et une autre est médinoise. Le Coran mecquois est ce qui a été révélé avant l'Hégire vers Médine, même si sa révélation a eu lieu en dehors de La Mecque. Quant au Coran médinois, c'est ce qui a été révélé après l'Hégire, même si sa révélation a eu lieu à l'intérieur de La Mecque. Les sourates mecquoises sont généralement courtes, ce qui facilite leur mémorisation. Le Coran mecquois aborde de nombreux sujets tels que : l'unicité d'Allah, l'appel à l'Islam, le Jour de la Résurrection, les histoires des prophètes et des messagers précédents - paix sur eux - et autres. Le Coran mecquois représente environ les deux tiers du Coran. Quant au Coran médinois, ses sourates et ses versets sont généralement longs, et il aborde de nouveaux sujets tels que : les obligations religieuses, les peines légales, les droits et le jihad, entre autres."
        },
        {
          "num": 6,
          "ar": "جَمْعُ القُرْآنِ وَتَدْوِينُهُ: اسْتَغْرَقَ نُزُولُ القُرْآنِ الكَرِيمِ مُدَّةَ ثَلاثَةٍ وَعِشْرِينَ عَاماً، وَكَانَ لِلرَّسُولِ ﷺ كُتَّابٌ يَكْتُبُونَ لَهُ القُرْآنَ. وَكَانَتْ كُلَّمَا نَزَلَتْ عَلَيْهِ آيَةٌ أَوْ آيَاتٌ أَمَرَهُمْ بِكِتَابَتِهَا، وَكَانَ يَقُولُ لَهُمْ: ضَعُوا هَذِهِ الآيَةَ أَوِ الآيَاتِ فِي سُورَةِ كَذَا. وَلَمْ يُجْمَعِ القُرْآنُ فِي مُصْحَفٍ وَاحِدٍ فِي حَيَاةِ الرَّسُولِ ﷺ. وَكَانَ أَوَّلُ جَمْعِ القُرْآنِ فِي مُصْحَفٍ وَاحِدٍ فِي عَهْدِ الخَلِيفَةِ الأَوَّلِ أَبِي بَكْرٍ الصِّدِّيقِ فِي السَّنَةِ الثَّانِيَةَ عَشْرَةَ لِلْهِجْرَةِ، بَعْدَ مَوْقِعَةِ اليَمَامَةِ مَعَ المُرْتَدِّينَ، الَّتِي قُتِلَ فِيهَا سَبْعُونَ مِنْ قُرَّاءِ الصَّحَابَةِ وَعُلَمَائِهِمْ. وَبَقِيَ هَذَا المُصْحَفُ عِنْدَ أَبِي بَكْرٍ مُدَّةَ حَيَاتِهِ، ثُمَّ انْتَقَلَ إِلَى الخَلِيفَةِ عُمَرَ بْنِ الخَطَّابِ. وَلَمَّا تُوُفِّيَ، حُفِظَ عِنْدَ ابْنَتِهِ حَفْصَةَ - رَضِيَ اللهُ عَنْهَا - الَّتِي سَلَّمَتْهُ إِلَى الخَلِيفَةِ عُثْمَانَ بْنِ عَفَّانَ عِنْدَمَا طَلَبَهُ مِنْهَا. ثُمَّ دُوِّنَ القُرْآنُ فِي عَهْدِ عُثْمَانَ الَّذِي أَمَرَ بِجَمْعِ القُرْآنِ فِي مُصْحَفٍ وَاحِدٍ، خَوْفاً مِنْ تَسَرُّبِ الاخْتِلافِ إِلَى مَا بَيْنَ أَيْدِي النَّاسِ مِنَ المَصَاحِفِ، بَعْدَ أَنْ كَادَتِ الفِتْنَةُ تَقَعُ بَيْنَ المُسْلِمِينَ فِي الغَزَوَاتِ. وَأَمَرَ بِكِتَابَةِ نُسَخٍ مِنْهُ، أَرْسَلَ مِنْهَا نُسْخَةً إِلَى كُلِّ بَلَدٍ، وَحَفِظَ عِنْدَهُ مِنْهَا مُصْحَفاً وَاحِداً، هُوَ المُصْحَفُ الإِمَامُ.",
          "fr": "La compilation et la consignation du Coran : La révélation du Noble Coran s'est étalée sur une période de vingt-trois ans. Le Messager ﷺ avait des scribes qui écrivaient le Coran pour lui. Chaque fois qu'un verset ou des versets lui étaient révélés, il leur ordonnait de les écrire, et il leur disait : « Placez ce verset ou ces versets dans telle sourate. » Le Coran n'a pas été compilé dans un seul manuscrit du vivant du Messager ﷺ. La première compilation du Coran dans un seul manuscrit a eu lieu sous le règne du premier calife, Abu Bakr As-Siddiq, dans la douzième année de l'Hégire, après la bataille d'Al-Yamama contre les apostats, au cours de laquelle soixante-dix lecteurs et savants parmi les Compagnons furent tués. Ce manuscrit resta en possession d'Abu Bakr toute sa vie, puis fut transmis au calife Omar ibn Al-Khattab. À sa mort, il fut conservé par sa fille Hafsa - qu'Allah l'agrée - qui le remit au calife Othman ibn Affan lorsqu'il le lui demanda. Puis le Coran fut consigné sous le règne d'Othman, qui ordonna la compilation du Coran dans un seul manuscrit, par crainte que des divergences ne s'infiltrent parmi les manuscrits entre les mains des gens, après que la discorde ait failli éclater entre les musulmans lors des expéditions. Il ordonna la copie de plusieurs exemplaires, dont il envoya un exemplaire dans chaque ville, et en conserva un exemplaire chez lui : le Mushaf Imam (manuscrit de référence)."
        }
      ]
    }
  ]
}
