{
  "bookId": "aby3",
  "title": "Al-Arabiya Bayna Yadayk - Tome 3",
  "units": [
    {
      "id": 1,
      "titleAr": "الوحدة الأولى: المعجزة الخالدة",
      "titleFr": "Unité 1: Le miracle éternel",
      "lessons": [
        {
          "id": "1.1",
          "type": "texte",
          "titleAr": "المعجزة الخالدة",
          "titleFr": "Le miracle éternel",
          "pdfPage": 4,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- يُظْهِرُ الله سبحانه وتعالى، على أَيْدي أَنْبِيائِهِ أُموراً خارِجَةً عَنْ قُدْراتِ البَشَرِ،\nدليلاً عَلى صِدْقِهِم . ما الاسْمُ الَّذِي يُطْلَقُ عَلَى هَذِهِ الأُمورِ؟",
              "french": "1- Allah, Exalté soit-Il, manifeste à travers les mains de Ses prophètes des choses qui dépassent les capacités humaines, comme preuve de leur véracité. Quel est le nom donné à ces choses ?"
            },
            {
              "speaker": "",
              "arabic": "٢- اذْكُرْ بَعْضَ المَعْجِزَاتِ الَّتِي جَاءَ بِهَا الْأَنْبِيَاءُ قَبْلَ مُحَمَّدٍ .",
              "french": "2- Cite quelques miracles apportés par les prophètes avant Muhammad (paix et bénédictions sur lui)."
            },
            {
              "speaker": "",
              "arabic": "٣- هَلْ نَلْمَسُ هَذِهِ المُعْجِزاتِ الآن؟ لماذا ؟",
              "french": "3- Pouvons-nous toucher ces miracles maintenant ? Pourquoi ?"
            },
            {
              "speaker": "",
              "arabic": "٤- اذْكُرْ بَعْضَ الكُتُبِ الَّتي أُنْزِلَتْ عَلَى الأَنْبِياءِ قَبْلَ مُحَمَّدٍ .",
              "french": "4- Cite quelques livres qui ont été révélés aux prophètes avant Muhammad (paix et bénédictions sur lui)."
            },
            {
              "speaker": "",
              "arabic": "٥- ما رأيك في هَذا القَوْلِ القُرْآنُ مُعْجِزُ بِنَفْسِهِ»؟",
              "french": "5- Que penses-tu de cette affirmation : « Le Coran est un miracle en lui-même » ?"
            },
            {
              "speaker": "",
              "arabic": "٦- بَعْضُ سُوَرِ القُرْآنِ طَوِيلٌ وَبَعْضُها قَصِيرٌ. أَيْنَ نَزَلَتِ السُّوَرُ القَصِيرَةُ؟ وَأَيْنَ نَزَلَتِ السُّوَرُ\nالطويلة؟",
              "french": "6- Certaines sourates du Coran sont longues et d'autres courtes. Où les sourates courtes ont-elles été révélées ? Et où les sourates longues ont-elles été révélées ?"
            },
            {
              "speaker": "",
              "arabic": "٧- كَانَ القُرْآنُ مُعْجِزَةً فِي عَصْرِ الرَّسُولِ اللهِ وَبَعْدَهُ، وَسَيَظَلُّ كَذَلِكَ . هَلْ لَدَيْكَ دَلِيلٌ\nعَلَى إِعْجَازِ وَافَقَ فِيهِ الْعِلْمُ الحَدِيثُ القُرْآنَ الْكَرِيمَ؟",
              "french": "7- Le Coran était un miracle à l'époque du Messager d'Allah (paix et bénédictions sur lui) et après lui, et il le restera. As-tu une preuve de son caractère miraculeux que la science moderne a confirmée dans le Noble Coran ?"
            },
            {
              "speaker": "",
              "arabic": "القُرْآنُ المُعْجِزَةُ: القُرْآنُ مُعْجِزَةُ الرَّسولِ وَ أَنْزَلَهُ اللهُ، سُبحانه وتعالى، عَلَيْهِ مُنَجَّماً\n(مُفَرَّقاً) حَسَبَ الحَوادِثِ . والحِكْمَةُ مِنْ  َذلِكَ، تَثْبيتُ قَلْبِ الرَّسول ﷺ، وقُلوبِ المُسْلِمِينَ،\nولِيَكُونَ حِفْظُهُ سَهْلاً عَلَيْهِم . قَالَ تَعالى: ﴿وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً\nوَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلاً﴾ [الفرقان: ٣٢].",
              "french": "Le Coran, le miracle : Le Coran est le miracle du Messager (paix et bénédictions sur lui). Allah, Exalté soit-Il, l'a révélé à lui progressivement (par fragments) selon les événements. La sagesse de cela est de raffermir le cœur du Messager (paix et bénédictions sur lui) et les cœurs des musulmans, et pour que sa mémorisation soit facile pour eux. Allah a dit : « Et ceux qui ont mécru disent : \"Pourquoi le Coran n'a-t-il pas été descendu sur lui en une seule fois ?\" Ainsi [l'avons-Nous révélé] pour raffermir ton cœur et Nous l'avons récité graduellement. » [Al-Furqan : 32]."
            },
            {
              "speaker": "",
              "arabic": "كانت للرسول ﷺ مُعْجِزاتٌ أُخْرى، ومِنْهَا : انْشِقَاقُ القَمَرِ ، وخُروجُ الماءِ مِنْ بَيْنِ أَصَابِعِهِ.\nكَما كَانَتْ لِلرُّسُلِ قَبْلَهُ مُعْجِزاتٌ؛ كالعصا مُعْجِزَةِ موسى عليه السلام، والنَّاقَةِ مُعْجِزَةِ صالح\nعليه السلام، وقَدْ ذَهَبَتْ تِلْكَ المَعْجِزاتُ بِذَهَابِ مَنْ ظَهَرَتْ فِيهِم، وَبَقِيَتْ أَخْبَارُهَا لِلْعِبْرَةِ.\nأَمَّا مُعْجِزَةُ الرَّسولِ الله الخالِدَةُ، فَهِيَ القُرْآنُ الكَريمُ، وَهِيَ بَاقِيَةٌ إِلَى يَوْمِ القِيامَةِ. قَالَ\nتعالى: ﴿إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ﴾ [الحجر: ٩] . وقَدْ تَحَدَّى القُرْآنُ الإِنْسَ\nوالجنَّ؛ لِيَأْتُوا بِمِثْلِهِ، فَلَمْ يَسْتَطيعوا . قالَ تَعالى: ﴿قُلْ لَئِنْ اجْتَمَعَتْ الإِنسُ وَالْجِنُّ عَلَى أَنْ\nيَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً﴾ [الإسراء : ٨٨].",
              "french": "Le Messager d'Allah (paix et bénédictions sur lui) avait d'autres miracles, parmi lesquels : la division de la lune et la sortie d'eau entre ses doigts. De même, les messagers avant lui avaient des miracles, comme le bâton, le miracle de Moïse (paix sur lui), et la chamelle, le miracle de Salih (paix sur lui). Ces miracles ont disparu avec la disparition de ceux en qui ils sont apparus, et leurs histoires sont restées pour servir de leçon. Quant au miracle éternel du Messager d'Allah (paix et bénédictions sur lui), c'est le Noble Coran, et il restera jusqu'au Jour de la Résurrection. Allah a dit : « En vérité, c'est Nous qui avons fait descendre le Rappel, et c'est Nous qui en sommes les gardiens. » [Al-Hijr : 9]. Le Coran a défié les hommes et les djinns de produire quelque chose de semblable, mais ils n'ont pas pu. Allah a dit : « Dis : \"Même si les hommes et les djinns s'unissaient pour produire quelque chose de semblable à ce Coran, ils ne sauraient produire rien de semblable, même s'ils se soutenaient mutuellement.\" » [Al-Isra : 88]."
            },
            {
              "speaker": "",
              "arabic": "٣- إِعْجَازُ القُرْآنِ: القُرْآنُ مُعْجِزُ بِأُسْلُوبِهِ وأَلْفاظِهِ ومعانيه ، كَما أَنَّ هُناكَ أُموراً كَثِيرَةً تَدُلُّ عَلَى\nإعجازِ القُرْآنِ. وَكُلَّما تَقَدَّمَ العِلْمُ ، ظَهَرَتْ صُوَرٌ جَدِيدَةٌ تُؤَيِّدُ هَذَا الإِعْجَازَ وَمِنْ أَهَمِّ صُوَرٍ",
              "french": "3- Le caractère miraculeux du Coran : Le Coran est miraculeux par son style, ses mots et ses significations. De plus, il existe de nombreuses choses qui témoignent du caractère miraculeux du Coran. Et chaque fois que la science progresse, de nouvelles images apparaissent qui confirment ce caractère miraculeux, et parmi les images les plus importantes..."
            }
          ]
        },
        {
          "id": "1.2",
          "type": "texte",
          "titleAr": "القُرْآنُ الكَرِيم",
          "titleFr": "Le Noble Coran",
          "pdfPage": 5,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "هَذَا الإِعْجَازِ: أَنَّ القُرْآنَ جاءَ بِكَثِيرٍ مِنْ أَخْبَارِ الأُمَمِ السَّابِقَةِ وَقِصَصِهِم، كَمَا شَمِلَ قَدْراً كبيراً مِنَ العلوم والمعارف التي لم يَعْرِفْها النَّاسُ مِنْ قَبْلُ، كَمَا جَاءَ القُرْآنُ بِمَا يُصْلِحُ عَقَائِدَ النَّاسِ وعباداتهم، وحَياتَهُم الاجْتِماعِيَّةَ والسّياسِيَّةَ، والاقْتِصَادِيَّةَ. قَالَ تَعالى: ﴿وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ﴾ [النحل: ٨٩].",
              "french": "C'est cela le miracle : le Coran est venu avec de nombreuses informations sur les nations précédentes et leurs histoires, et il a inclus une grande quantité de sciences et de connaissances que les gens ne connaissaient pas auparavant. De même, le Coran est venu avec ce qui corrige les croyances des gens, leurs adorations, leur vie sociale, politique et économique. Dieu a dit : « Et Nous avons fait descendre sur toi le Livre, en tant qu'exposé de toute chose » [An-Nahl : 89]."
            },
            {
              "speaker": "",
              "arabic": "٤- نُزولُ القُرْآنِ: نَزَلَ القُرْآنُ مُنَجَّماً عَلى الرَّسُولِ ﷺ بواسِطَةِ جِبْرِيل عليه السلام. قال تعالى : ﴿نَزَلَ بِهِ الرُّوحُ الأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنْ الْمُنذِرِينَ * بِلِسَانٍ عَرَبِيٌّ مُبِينٍ﴾ [الشعراء: ١٩٣-١٩٥].",
              "french": "4- La révélation du Coran : Le Coran a été révélé progressivement au Messager ﷺ par l'intermédiaire de Gabriel, que la paix soit sur lui. Dieu a dit : « L'Esprit fidèle est descendu avec lui sur ton cœur, afin que tu sois parmi les avertisseurs, dans une langue arabe claire » [Ash-Shu'ara : 193-195]."
            },
            {
              "speaker": "",
              "arabic": "٥- القُرْآنُ المكي والقُرْآنُ المَدَنِيُّ: من القُرْآنِ ما هُوَ مَكَّيٌّ، ومِنْهُ مَا هُوَ مَدَنِيٌّ. والقُرْآنُ المَكِّيُّ هُوَ ما نَزَلَ قَبْلَ الهِجْرَةِ إلى المدينة، وإنْ كانَ نُزولُهُ خَارِجَ مَكَّةَ. أَمَّا القُرْآنُ الْمَدَنِيُّ، فَهُوَ مَا نَزَلَ بَعْدَ الهِجْرَةِ، وَإِنْ كَانَ نُزولُهُ داخِلَ مَكَّةَ . وقَدْ جَاءَتَ السُّوَرُ المَكَّيَّةُ قَصِيرَةً في الغالب، ممَّا جَعَلَ حِفْظها سَهْلاً . تَناوَلَ القُرْآنُ المكَّيُّ مَوْضوعات عَديدَةً مِثْلَ : تَوْحِيدِ اللهِ، وَالدَّعْوَةِ إلى الإسلام، ويَوْمِ القِيامَةِ، وقَصَصِ الأَنْبِياءِ والرُّسُلِ السَّابِقِينَ - عَلَيْهِمُ السَّلامُ - وَغَيْرِ ذَلِكَ. وَيَبْلُغُ القُرْآنُ المَكَّيُّ نَحْوَ ثُلُثَي القُرْآنِ. أَمَّا القُرْآنُ المَدَنَيُّ، فَجَاءَتْ سُوَرُهُ وَآيَاتُهُ طَوِيلَةً في الغالب، وقَدْ تَناوَلَ مَوْضوعاتٍ جَديدَةً مِثْلَ : الفَرائضِ والحدود والحقوق والجهاد وغَيْرِ ذَلِكَ.",
              "french": "5- Le Coran mecquois et le Coran médinois : Une partie du Coran est mecquoise, et une autre est médinoise. Le Coran mecquois est ce qui a été révélé avant l'Hégire à Médine, même si sa révélation a eu lieu en dehors de La Mecque. Quant au Coran médinois, c'est ce qui a été révélé après l'Hégire, même si sa révélation a eu lieu à l'intérieur de La Mecque. Les sourates mecquoises sont généralement courtes, ce qui facilite leur mémorisation. Le Coran mecquois traite de nombreux sujets tels que : l'unicité de Dieu, l'appel à l'islam, le jour de la résurrection, les histoires des prophètes et des messagers précédents - que la paix soit sur eux - et autres. Le Coran mecquois représente environ les deux tiers du Coran. Quant au Coran médinois, ses sourates et ses versets sont longs en général, et il traite de nouveaux sujets tels que : les obligations, les limites, les droits, le jihad et autres."
            },
            {
              "speaker": "",
              "arabic": "٦- جَمْعُ القُرْآنِ وَتَدْوِينُه: اسْتَغْرَقَ نُزولُ القُرْآنِ الكَرِيمِ مُدَّةَ ثَلاثَةٍ وعشرين عاماً، وكان للرسول ﷺ كُتابٌ يَكتُبُونَ له القُرْآنَ. وكانَتْ كُلَّما نَزَلَتْ عَلَيْهِ آيَةٌ، أَوْ آيَاتٌ أَمَرَهُم بِكِتَابَتِها، وكانَ يَقولُ لَهُم ضَعُوا هَذِهِ الآيَةَ، أو الآيات في سورَةِ كَذا . ولم يُجْمَع القُرْآنُ فِي مُصْحَفِ وَاحِدٍ في حياةِ الرَّسولِ ﷺ ، وكانَ أوّلُ جَمْعِ القُرْآنِ فِي مُصْحَفِ واحِدٍ فِي عَهْدِ الْخَلِيفَةِ الْأَوَّلِ، أبي بكر الصديق في السَّنَةِ الثَّانِيَةَ عَشْرَةَ لِلْهِجْرَةِ ، بَعْدَ مَوْقِعَةِ اليَمَامَةِ مَعَ الْمُرْتَدِّينَ، التي قُتِلَ فِيها سَبْعُونَ مِنْ قُرّاءِ الصَّحَابَةِ وعُلَمائِهِم . وبَقِيَ هَذَا الْمُصْحَفُ عِنْدَ أَبِي بَكْرٍ مُدَّةَ حَياتِهِ، ثُمَّ انْتَقَلَ إلى الْخَلِيفَةِ عُمَرَ بْنِ الْخَطَّابِ رَ ، وَلَا تُوفِّيَ، حُفِظَ عِنْدَ ابْنَتِهِ حَفْصَةَ - رَضِيَ اللهُ عَنْها - الّتي سَلَّمَتْهُ إلى الْخَلِيفَةِ عُثْمَانَ بْنِ عَفَّانَ ، عِنْدَمَا طَلَبَهُ مِنْهَا . ثُمَّ دُوِّنَ الْقُرْآنُ فِي عَهْدِ عُثْمَانَ رَ الَّذِي أَمَرَ بِجَمْعِ القُرْآنِ فِي مُصْحَفِ وَاحِدٍ، خَوْفاً مِنْ تَسَرُّبِ الاخْتِلافِ إلى ما بَيْن أَيْدِي النَّاسِ مِن المَصاحِفِ، بَعْدَ أَنْ كَادَتِ الفِتْنَةُ تَقَعُ بَيْنَ الْمُسْلِمِينَ فِي الغَزَواتِ . وأمَرَ بِكِتابَةِ نُسَخ مِنْهُ ، أَرْسَلَ مِنْهَا نُسْخَةً إِلى كُلِّ بَلَدٍ، وَحَفِظَ عِنْدَهُ مِنْها مُصْحَفاً واحداً ، هُوَ الْمُصْحَفُ الإمام.",
              "french": "6- La compilation et la codification du Coran : La révélation du Noble Coran a duré vingt-trois ans, et le Messager ﷺ avait des scribes qui écrivaient le Coran pour lui. Chaque fois qu'un verset ou des versets étaient révélés, il leur ordonnait de les écrire, et il leur disait : « Placez ce verset ou ces versets dans telle sourate. » Le Coran n'a pas été compilé dans un seul manuscrit du vivant du Messager ﷺ, et la première compilation du Coran dans un seul manuscrit a eu lieu sous le règne du premier calife, Abu Bakr As-Siddiq, dans la douzième année de l'Hégire, après la bataille d'Al-Yamama avec les apostats, au cours de laquelle soixante-dix des lecteurs du Coran parmi les compagnons et leurs savants ont été tués. Ce manuscrit est resté avec Abu Bakr pendant toute sa vie, puis il a été transmis au calife Umar ibn Al-Khattab, et lorsqu'il est décédé, il a été conservé chez sa fille Hafsa - que Dieu soit satisfait d'elle - qui l'a remis au calife Uthman ibn Affan, lorsqu'il le lui a demandé. Ensuite, le Coran a été codifié sous le règne d'Uthman, qui a ordonné la compilation du Coran dans un seul manuscrit, de peur que des divergences ne s'infiltrent dans les manuscrits entre les mains des gens, après que la discorde ait failli se produire entre les musulmans lors des batailles. Il a ordonné la copie de copies de celui-ci, et en a envoyé une copie dans chaque pays, et en a conservé une copie avec lui, qui est le manuscrit de référence."
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "titleAr": "الوحدة الثانية: يوم في حياة ناشئ",
      "titleFr": "Unité 2: Une journée dans la vie d'un jeune",
      "lessons": [
        {
          "id": "2.1",
          "type": "texte",
          "titleAr": "يَوْمٌ فِي حَيَاةِ نَاشِي",
          "titleFr": "Un jour dans la vie d'un jeune homme",
          "pdfPage": 7,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- إذا بَزَغَ فَجْرُ يَوْمٍ جَدِيدٍ فِي حَيَاةِ النَّاشِي المسلم، يَدْعُو بَعْدَ أَنْ يَسْتَيْقِظَ بِالدُّعَاءِ المَشْهُورِ الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانًا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ». وإذا أرادَ دُخولَ مَكَانِ قَضاءِ الحَاجَةِ ، يَدْخُلُ بِرِجْلِهِ اليُسْرى، ويَدْعُو قَبْلَ الدُّخولِ فَيَقولُ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبثِ وَالْخَبَائِثِ وَإِذَا خَرَجَ، يَخْرُجُ بِرِجْلِهِ اليُمْنَى وَيَقُولُ: «غُفْرَانَكَ». ولا يَسْتَقْبِلُ القِبْلَةَ ولا يَسْتَدْبِرُها وَقْتَ قَضاءِ الحَاجَةِ، إِذا كانَ في الفضاء، لقوله ﷺ: \"إِذا أَتَيْتُمُ الْغَائِطَ فَلا تَسْتَقْبِلُوا الْقِبْلَةَ وَلَا تَسْتَدْبِرُوهَا وَلَكِنْ شَرِّقُوا أَوْ غَرِّبُوا . يَحْرِصُ النَّاشِيُّ عَلى تَجَنُّبِ النَّجاسات؛ حَتَّى لا تُصِيبَ ثِيَابَهُ أَو جِسْمَهُ، لقوله ﷺ: تَنَزَّهُوا مِن البَوْلِ؛ فَإِنَّ عَامَّةَ عَذابِ القَبْرِ من البَوْلِ» ثمّ يَتَوَضَّأَ النَّاشِيُّ، وَيَقُولُ بَعْدَ أَنْ يَنْتَهِيَ مِن الوضوء : «أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ».",
              "french": "1- Lorsque l'aube d'un nouveau jour se lève dans la vie du jeune musulman, il invoque après s'être réveillé avec l'invocation bien connue : « Louange à Allah qui nous a donné la vie après nous avoir fait mourir, et c'est vers Lui que se fera la résurrection. » Et s'il veut entrer dans un lieu d'aisance, il entre avec son pied gauche, et invoque avant d'entrer en disant : « Ô Allah, je me réfugie auprès de Toi contre le mal et les mauvaises actions. » Et lorsqu'il sort, il sort avec son pied droit et dit : « Ton pardon. » Il ne doit pas faire face à la Qibla ni lui tourner le dos au moment de satisfaire ses besoins, s'il est dans un espace ouvert, selon la parole du Prophète ﷺ : « Lorsque vous allez aux toilettes, ne faites pas face à la Qibla et ne lui tournez pas le dos, mais dirigez-vous vers l'est ou l'ouest. » Le jeune homme veille à éviter les impuretés, afin qu'elles n'atteignent pas ses vêtements ou son corps, selon la parole du Prophète ﷺ : « Préservez-vous de l'urine, car la plupart des tourments de la tombe proviennent de l'urine. » Ensuite, le jeune homme fait ses ablutions et dit après avoir terminé ses ablutions : « J'atteste qu'il n'y a de divinité digne d'être adorée qu'Allah, Seul, sans associé, et j'atteste que Muhammad est Son serviteur et Son messager. Ô Allah, fais de moi quelqu'un qui se repent et fais de moi quelqu'un qui se purifie. »"
            },
            {
              "speaker": "",
              "arabic": "٢- وإذا اسْتَيْقَظَ قَبْلَ الفَجْرِ، فَإِنَّهُ يُصَلِّي بِضْعَ ركعاتٍ، تَهَجَّداً للهِ تَعالى، وَإِذا طَلَعَ الفَجْرُ أَدّى سُنَّةَ الفَجْرِ رَكْعَتَيْنِ تَليهُما صَلاةُ الفَجْرِ ، ويحرِصُ عَلى أدائها جَمَاعَةً في مَسْجِدِ الحَيِّ؛ فهي أَفْضَلُ وأحَبُّ إلى الله تعالى، قال : \"صَلاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلاةِ الْفَذِّ بِسَبْعِ وَعِشْرِينَ دَرَجَةً. ويَقولُ بَعْدَ صَلاةِ الفَجْرِ : \"لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ عَشْرَ مَرَّاتٍ . ويَقُولُ أَيْضاً : \"اللهُمَّ أَجِرْنِي من النارِ سَبْعَ مَرَّاتٍ، وَيُسَبِّحُ بَعْدَ كُلِّ صَلَاةٍ ثَلاثاً وثلاثينَ، ويَحْمَدُ اللهَ ثَلاثاً وثلاثينَ، ويُكَبِّرُ ثَلاثاً وثلاثين، ويَقولُ : لا إِلَهَ إِلَّا اللَّهُ تَمَامَ المئةِ. وَيَقْرَأُ آيَةَ الكُرْسِيِّ والإخلاص والمُعَوَّذَتَيْن.",
              "french": "2- Et s'il se réveille avant l'aube, il prie quelques rak'ats, en prière de nuit pour Allah le Très-Haut, et lorsque l'aube se lève, il accomplit la sunna du Fajr, deux rak'ats, suivies de la prière du Fajr, et il veille à l'accomplir en groupe dans la mosquée du quartier ; car elle est meilleure et plus aimée d'Allah le Très-Haut, il a dit ﷺ : « La prière en groupe est meilleure que la prière individuelle de vingt-sept degrés. » Et il dit après la prière du Fajr : « Il n'y a de divinité digne d'être adorée qu'Allah, Seul, sans associé, à Lui appartient la royauté et à Lui la louange, et Il est capable de toute chose » dix fois. Et il dit aussi : « Ô Allah, protège-moi du feu » sept fois, et il glorifie Allah après chaque prière trente-trois fois, et il loue Allah trente-trois fois, et il proclame la grandeur d'Allah trente-trois fois, et il dit : « Il n'y a de divinité digne d'être adorée qu'Allah, complétant ainsi cent. » Et il récite le verset du Trône, Al-Ikhlas et les deux protectrices."
            },
            {
              "speaker": "",
              "arabic": "٣- وبَعْدَ هَذا يَبْدَأُ يَوْمَهُ بِقِراءَةِ ما تَيَسَّرَ مِن القُرْآنِ الكَرِيمِ ، قال : \" خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\".",
              "french": "3- Et après cela, il commence sa journée en lisant ce qui est facile du Saint Coran, il a dit ﷺ : « Le meilleur d'entre vous est celui qui apprend le Coran et l'enseigne. »"
            }
          ]
        },
        {
          "id": "2.2",
          "type": "texte",
          "titleAr": "يَوْمٌ فِي حَيَاةِ ناشئ",
          "titleFr": "Une journée dans la vie d'un jeune",
          "pdfPage": 8,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "وقال: \"اقْرَؤُوا الْقُرْآنَ، فَإِنَّهُ يَأْتِي يَوْمَ الْقِيامَةِ شَفِيعًا لأَصْحَابِهِ.",
              "french": "Il a dit : « Lisez le Coran, car il viendra le Jour de la Résurrection comme intercesseur pour ses compagnons. »"
            },
            {
              "speaker": "",
              "arabic": "٤- ثُمَّ إِذا تَيَسَّرَ له وَقْتُ كافٍ، فإنه يُمارِسُ بَعْضَ التَّمارين الرِّياضِيَّةِ الهَادِفَةِ؛ لِكَيْ يُقَوِّي جِسْمَهُ لِقَوْلِ النَّبِيِّ ﷺ : «الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيف».",
              "french": "4- Puis, s'il a suffisamment de temps libre, il pratique certains exercices physiques ciblés afin de renforcer son corps, conformément à la parole du Prophète ﷺ : « Le croyant fort est meilleur et plus aimé d'Allah que le croyant faible. »"
            },
            {
              "speaker": "",
              "arabic": "٥- وإذا خَرَجَ النَّاشِيُّ مِنْ بَيْتِهِ ، يَقولُ: « بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ لَا اللَّهِ لا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أَضَلَّ أَوْ أَزِلَّ أَوْ أَزَلَّ أَوْ أَظْلِمَ أَوْ أَظْلَمَ أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ ». وفي طَرِيقِهِ إِلى عَمَلِهِ أو مَدْرَسَتِهِ، يُراعي آداب الطريق؛ كإفشاء السَّلامِ، وحُسْنِ الكَلامِ مَعَ النَّاسِ، والأمر بالمعروف، والنَّهْي عَنِ الْمُنْكَرِ، وَغَضُ البَصَرِ، وَنَحْوِ ذَلِكَ.",
              "french": "5- Et quand le jeune sort de chez lui, il dit : « Au nom d'Allah, je me suis confié à Allah, il n'y a de force ni de puissance qu'en Allah. Ô Allah, je me réfugie auprès de Toi contre le fait de m'égarer ou d'égarer, de glisser ou de faire glisser, d'opprimer ou d'être opprimé, d'ignorer ou d'être ignoré. » Et sur son chemin vers son travail ou son école, il respecte les règles de conduite sur la route, comme la diffusion de la paix, la bonne parole avec les gens, ordonner le bien, interdire le mal, baisser le regard, et ainsi de suite."
            },
            {
              "speaker": "",
              "arabic": "٦- وفي مَدْرَسَتِهِ أو عَمَلِهِ ، يَحْرِصُ عَلى تَقْوى اللهِ تَعالى، ومصاحَبَةِ الأَنْقِياءِ الأخيار، والجِدِّ في العَمَلِ أو الدراسة، والمُحافَظَةِ عَلَى الصَّلاةِ، وضَبْطِ النَّفْسِ عِنْدَ الغَضَبِ، والصِّدْقِ والإخلاص في مُعامَلَةِ زملائه والناس، وقضاء حاجاتهم، وأنْ يَحْتَرِمَ الكَبِيرَ ويُقَدِّرَهُ، وَأَنْ يَرْحَمَ الصَّغِيرَ وَيُسَاعِدَهُ.",
              "french": "6- Et dans son école ou son travail, il veille à la piété d'Allah تعالى, à la compagnie des purs et des bons, au sérieux dans le travail ou les études, à la préservation de la prière, à la maîtrise de soi en cas de colère, à la sincérité et à l'honnêteté dans le traitement de ses camarades et des gens, à répondre à leurs besoins, à respecter et à estimer les aînés, à faire miséricorde aux jeunes et à les aider."
            },
            {
              "speaker": "",
              "arabic": "٧- ثُمَّ إذا عاد إلى البَيْتِ، يَحْرِضُ عَلى أداءِ الصَّلَواتِ جَمَاعَةً ، ويَقولُ وهُو فِي طَرِيقِهِ للصَّلَاةِ: «اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا وَفِي بَصَرِي نُورًا وَفِي سَمْعِي نُورًا وَعَنْ يَمِينِي نُورًا وَعَنْ يَسَارِي نُورًا وَفَوْقِي نُورًا وَتَحْتِي نُورًا وَأَمامِي نُورًا وَخَلْفِي نُورًا وَاجْعَلْ لِي نُورًا»، ويَدْخُلُ المسجِدَ بِرِجْلِهِ اليُمْنى قائلاً: «بِسْمِ اللَّهِ، وَالصَّلاةُ وَالسَّلامُ عَلى رسولِ اللهِ اللَّهُمَّ افْتَحْ لِي أَبْوابَ رَحْمَتِكَ، وَيَخْرُجُ بِرِجْلِهِ اليُسرى قائلاً: «اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ».",
              "french": "7- Puis, quand il rentre à la maison, il veille à accomplir les prières en groupe, et il dit en allant à la prière : « Ô Allah, mets de la lumière dans mon cœur, de la lumière dans ma vue, de la lumière dans mon ouïe, de la lumière à ma droite, de la lumière à ma gauche, de la lumière au-dessus de moi, de la lumière au-dessous de moi, de la lumière devant moi, de la lumière derrière moi, et fais de moi une lumière », et il entre dans la mosquée avec son pied droit en disant : « Au nom d'Allah, et que la prière et le salut soient sur le Messager d'Allah. Ô Allah, ouvre-moi les portes de Ta miséricorde », et il sort avec son pied gauche en disant : « Ô Allah, je Te demande de Ta grâce. »"
            },
            {
              "speaker": "",
              "arabic": "٨- ويُؤَدِّي النَّاشِيُّ واجِباتِهِ اليَوْمِيَّةَ في وَقْتِها عَلى أَحْسَنِ وَجْةٍ وأَتَم حالٍ، تَحْتَ إِشْرافِ مَنْ يَكْبُرُهُ سِنّاً، وَيَزِيدُ عَلَيْهِ خِبْرَةً وَمَعْرِفَةً فِي مَوْضوعِ الواجبات؛ حَتَّى يُعْطيَ النَّاشِيُّ لِزُمَلائِهِ صُورَةً صَادِقَةً عَن المسلم الجادُ الْمُتَّقِنِ لِعَمَلِهِ . قَالَ النَّبِيُّ ﷺ: \"إِنَّ اللَّهَ يُحِبُّ إِذا عَمِلَ أَحَدُكُم عَمَلاً لا أنْ يُتْقِنَهُ .",
              "french": "8- Et le jeune accomplit ses devoirs quotidiens à temps, de la meilleure façon et dans les meilleures conditions, sous la supervision de ceux qui sont plus âgés que lui, et il acquiert plus d'expérience et de connaissances sur le sujet des devoirs ; jusqu'à ce que le jeune donne à ses camarades une image sincère du musulman sérieux et compétent dans son travail. Le Prophète ﷺ a dit : « Allah aime que, lorsque l'un de vous fait un travail, il le fasse parfaitement. »"
            },
            {
              "speaker": "",
              "arabic": "٩- ويَحْرِصُ النَّاشِيُّ عَلى عَدَمِ الإِكْثَارِ مِن السَّهَرِ ، لأَنَّهُ يُضِرُّ بالصِّحَّةِ، ويُضيعُ البَرَكَةُ التي يَنْتَظِرُها المسلِمُ صَباحَ اليَوْمِ التّالي في صَلاةِ الفَجْرِ، وما يليها مِنْ أَدْعِيَةٍ وأَذْكَارِ. فَإِذا ذَهَبَ النَّاشِيُّ إِلَى فِرَاشِهِ ، نامَ عَلَى جَنْبِهِ الأَيْمَنِ، وَيَقْرَأُ آيَةَ الكُرْسِيِّ ، ثُمَّ سُورَةَ الإِخْلَاصِ وَ الْمُعَوَّذَتَيْنِ ثُمَّ يَدْعُو : \"اللَّهُمَّ رَبِّي بِكَ وَضَعْتُ جَنَّبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكَتَ نَفْسِي فَاغْفِرْ لَهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ.",
              "french": "9- Et le jeune veille à ne pas trop veiller tard, car cela nuit à la santé et gaspille la bénédiction que le musulman attend le lendemain matin dans la prière de l'aube, et ce qui suit en termes d'invocations et de rappels. Et quand le jeune va se coucher, il dort sur son côté droit, et il lit le verset du Trône, puis la sourate Al-Ikhlas et les deux protectrices, puis il invoque : « Ô Allah, mon Seigneur, par Toi j'ai posé mon flanc et par Toi je le relève, si Tu retiens mon âme, alors pardonne-lui, et si Tu la renvoies, alors protège-la comme Tu protèges Tes serviteurs vertueux. »"
            },
            {
              "speaker": "",
              "arabic": "١٠ - وهكذا يَقْضِي النَّاشِئُ يَوْماً ، بَلْ أَيَّاماً مَمْلُوءَةً بِالهَدْيِ النَّبَوِيِّ، ومَمْلُوءَةً بالخَيْرِ والبِرِّ، وبالسَّعادَةِ عَلَيْهِ وَعَلَى النَّاسِ جَمِيعِهم.",
              "french": "10- Et ainsi le jeune passe une journée, voire des jours remplis de la guidance prophétique, remplis de bien et de piété, et de bonheur pour lui et pour tous les gens."
            }
          ]
        }
      ]
    },
    {
      "id": 3,
      "titleAr": "الوحدة الثالثة: أقلياتنا في العالم",
      "titleFr": "Unité 3: Nos minorités dans le monde",
      "lessons": [
        {
          "id": "3.1",
          "type": "texte",
          "titleAr": "أَقَلِّيَاتُنا في العالم",
          "titleFr": "Nos minorités dans le monde",
          "pdfPage": 10,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- اغْتَرَبَ كَثِيرٌ مِنَ الْمُسْلِمِينَ مِنْ بِلادِهِمْ طَلَباً لِلْعِلْمِ، أَوِ الرِّزْقِ ، أَوْ نَشْرِ الدَّعْوَةِ. وَكَانَتِ الدَّعْوَةُ إِلى\nالإسلامِ أَهَمَّ هَدَفٍ لِتِلْكَ الغُرْبَةِ والرِّحْلاتِ في الماضي. وَقَدْ أَدَّتْ تِلْكَ الغُرْبَةُ إِلى نَشْرِ الإِسْلام في\nكَثِيرٍ مِنْ أَنْحاء العالم. وفي العَصْرِ الحديث، اسْتَقَرَّ كَثِيرٌ مِنْهُمْ فِي غَيْرِ بِلادِ الْمُسْلِمِينَ؛ فَأَصْبَحوا\nأَقَلِّيّاتٍ فيها . ويُواجِهُ  ُأولَئِكَ الْمُسْلِمُونَ في بِلادِ الاغْتِرابِ، هُمْ وَمَنْ أَسْلَمَ مِنْ تِلْكَ الدِّيارِ، مُشْكِلاتٍ\nعَدِيدَةً مِنْ أَهَمِّها :",
              "french": "1- Beaucoup de musulmans ont émigré de leurs pays à la recherche de la science, des moyens de subsistance ou pour diffuser l'appel à l'islam. L'appel à l'islam était l'objectif le plus important de cet exil et de ces voyages dans le passé. Cet exil a conduit à la diffusion de l'islam dans de nombreuses régions du monde. À l'époque moderne, beaucoup d'entre eux se sont installés dans des pays non musulmans, devenant ainsi des minorités. Ces musulmans dans les pays d'exil, ainsi que ceux qui se sont convertis à l'islam dans ces pays, sont confrontés à de nombreux problèmes, dont les plus importants sont :"
            },
            {
              "speaker": "",
              "arabic": "أَوَّلاً : مُشْكِلاتُ عِنْدَ مُمارَسَةِ العِبَادَةِ:",
              "french": "Premièrement : Les problèmes liés à la pratique du culte :"
            },
            {
              "speaker": "",
              "arabic": "٢- مِنْ أَكْبَرِ هَذِهِ المُشْكِلاتِ، أَنَّ الْمُسْلِمِينَ لا يَجِدونَ - أَحْياناً - مَسْجِداً أَوْ مُصَلَّى لِلصَّلَاةِ فِيهِ ، سَوَاءً\nأَكَانَ في مَكانِ سَكَنِهِمْ، أَمْ عَمَلِهِمْ، أَمْ دِرَاسَتِهِمْ. وفي بَعْضِ الحالات، يوجَدُ الْمَسْجِدُ ، أَوِ الْمُصَلَّى، وَلَكِنْ\nلا يوجَدُ العَالِمُ العارِفُ بِدينِ الإسلام، الَّذي يَرْجِعُ إليهِ المُسْلِمُونَ في أُمُورِهِمْ الصَّغِيرَةِ وَالكَبِيرَةِ.\nوَمِنْ نَاحِيَةٍ أُخْرى، قَدْ يَجِدُ بَعْضُ المُسْلِمِينَ صُعوبَةً في أَداءِ الصَّلاةِ فِي أَثْنَاءِ أَوْقَاتِ العَمَلِ، حَيْثُ\nتَمْنَعُ بَعْضُ المُؤَسَّسَاتِ والشَّرِكاتِ المُسْلِمِينَ مِنَ الخُرُوجِ الأَداءِ الصَّلاةِ.",
              "french": "2- L'un des plus grands problèmes est que les musulmans ne trouvent pas - parfois - de mosquée ou de lieu de prière, que ce soit dans leur lieu de résidence, de travail ou d'études. Dans certains cas, il y a une mosquée ou un lieu de prière, mais il n'y a pas de savant connaissant la religion de l'islam, vers lequel les musulmans peuvent se tourner pour leurs petites et grandes affaires. D'autre part, certains musulmans peuvent avoir des difficultés à accomplir la prière pendant les heures de travail, car certaines institutions et entreprises empêchent les musulmans de sortir pour accomplir la prière."
            },
            {
              "speaker": "",
              "arabic": "ثانياً : الْمُشْكِلاتُ الْمُتَعَلِّقَةُ بِقَضايا الأَحْوالِ الشَّخْصِيَّةِ:",
              "french": "Deuxièmement : Les problèmes liés aux questions de statut personnel :"
            },
            {
              "speaker": "",
              "arabic": "٣- يُواجِهُ الْمُسْلِمُونَ مُشْكِلاتٍ عَدِيدَةً فِي بِلادِ الاغتِرابِ، فيما يَتَعَلَّقُ بالزَّواجِ والطَّلاقِ والميراث،\nوعلاقة الأوْلادِ بالوالدين. وَتُحاوِلُ تِلْكَ البِلادُ القَضَاءَ عَلى هَذا الجَانِبِ الثَّقَافِيَّ، حَتَّى يَذوب\nالمُسْلِمُونَ فِي الْمُجْتَمَعاتِ الجَدِيدَةِ، وَيُؤَدِّي ذَلِكَ إِلى آثارٍ خَطيرَةٍ مِنْها :\nأ- إِضْعَافُ سُلْطَةِ الأَبِ وَالأُمِّ عَلَى أَوْلَادِهِما .\nب لا تَكُونُ لِلأَبِ قَوَامَةٌ فِي بَيْتِهِ.\nج- إِجْرَاءُ الزَّواجِ مَدَنِيَّا، وَلَيْسَ وَفْقَ الشَّرِيعَةِ الإِسْلَامِيَّةِ.",
              "french": "3- Les musulmans sont confrontés à de nombreux problèmes dans les pays d'exil, en ce qui concerne le mariage, le divorce, l'héritage et la relation des enfants avec leurs parents. Ces pays tentent d'éliminer cet aspect culturel, afin que les musulmans se fondent dans les nouvelles sociétés, ce qui conduit à des conséquences graves, notamment :\na- L'affaiblissement de l'autorité du père et de la mère sur leurs enfants.\nb- Le père n'a pas d'autorité dans sa maison.\nc- La célébration du mariage est civile et non conforme à la loi islamique."
            }
          ]
        },
        {
          "id": "3.2",
          "type": "texte",
          "titleAr": "مشكلات في العالم",
          "titleFr": "Problèmes dans le monde",
          "pdfPage": 11,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "د - زواجُ الْمُسْلِمَةِ مِنْ غَيْرِ الْمُسْلِمِ.",
              "french": "d - Le mariage d'une musulmane avec un non-musulman."
            },
            {
              "speaker": "",
              "arabic": "هـ - طَلَاقُ الْمَرْأَةِ زَوْجَهَا دُونَ رَغَبَتِهِ ، وَعَدَمُ قُدْرَةِ الزَّوْجِ عَلى الطَّلَاقِ، إلا بِوَاسِطَةِ المَحْكَمَةِ.",
              "french": "e - Le divorce de la femme de son mari contre son gré, et l'incapacité du mari à divorcer, sauf par l'intermédiaire du tribunal."
            },
            {
              "speaker": "",
              "arabic": "و - مَنْعُ تَعَدُّدِ الزَّوْجَاتِ، وَإِنْ كانَتْ لَهُ ضَرورَةٌ شَرْعِيَّةٌ .",
              "french": "f - L'interdiction de la polygamie, même s'il y a une nécessité légale."
            },
            {
              "speaker": "",
              "arabic": "ز - توزيع الميراث، وفقاً لِلْقانونِ المَدَنِي، وَلَيْسَ وَفْقَ الشَّرِيعَةِ الإِسْلامِيَّةِ.",
              "french": "g - La distribution de l'héritage, conformément au droit civil, et non conformément à la loi islamique."
            },
            {
              "speaker": "",
              "arabic": "ثالثا : مُشْكِلاتُ التَّعْلِيمِ:",
              "french": "Troisièmement : Problèmes d'éducation :"
            },
            {
              "speaker": "",
              "arabic": "٤- يُواجِهُ الْمُسْلِمُونَ مُشْكِلاتٍ عَديدَةً، في تَعْلِيمِ أَبْنَائِهِمْ فِي بِلادِ الْاغْتِرَابِ، فَنِسْبَةُ أَبْنَاءِ الْمُسْلِمِينَ\nالَّذِينَ حَصَلوا على الشَّهادات الجامِعِيَّةِ قَليلَةٌ جِدًا ، كَما أَنَّ كَثِيراً مِنْ أَبْنَاءِ الْمُسْلِمِينَ لَا يُكْمِلُونَ\nمَرْحَلَةَ التَّعْلِيمِ العام لأسبابٍ عَديدَةٍ، مِنْها عَدَمُ قُدْرَتِهِمْ على الانْدِماج في الجو الاجتماعي في\nالمَدارِسِ، أَوْ لِفَقْرِ آبَائِهِمْ؛ فَيَخْرُجُونَ مِنَ المَدارِسِ، لِيَعْمَلُوا مِنْ أَجْلِ الحُصولِ على مَبْلَغَ قَليلٍ مِنَ\nالمالِ تَحْتاجُ إلَيهِ الْأَسْرَةُ.",
              "french": "4- Les musulmans sont confrontés à de nombreux problèmes dans l'éducation de leurs enfants dans les pays étrangers, car le pourcentage d'enfants musulmans qui obtiennent des diplômes universitaires est très faible, et beaucoup d'enfants musulmans ne terminent pas le cycle d'enseignement général pour de nombreuses raisons, notamment leur incapacité à s'intégrer dans l'environnement social des écoles, ou la pauvreté de leurs parents ; Ils quittent donc les écoles pour travailler afin d'obtenir une petite somme d'argent dont la famille a besoin."
            },
            {
              "speaker": "",
              "arabic": "ه - حاوَلَ المُسْلِمُونَ في بلاد الاغْتِرَابِ تَعْلِيمَ أَبْنَائِهِمُ اللُّغَةَ العَرَبِيَّةَ، وَلَجَؤوا إلى وَسائلَ عَدِيدَةٍ\nفي ذَلِكَ، مِنْهَا : مُسَاعَدَةُ أَبْنَائِهِمْ على حِفْظِ أَجْزَاءٍ مِنْ كِتابِ اللهِ، وَبَعْضِ أَحاديثِ الرَّسُولِ ،\nوالحَدِيثُ مَعَهُمْ في البَيْتِ بِاللُّغَةِ العَرَبِيَّةِ لَا بِلُغَةِ البَلَدِ الَّذِي يُقِيمُونَ فِيهِ، أَوْ إِرْسالُهُمْ لِتَعَلُّمِ العَرَبِيَّةِ\nفي المَساجِدِ فِي عُطْلَةِ نِهَايَةِ الأُسْبُوعِ، وَأَحْياناً يطْلُبُونَ مِنْ وَزاراتِ التَّرْبِيَةِ وَالتَّعْلِيمِ فِي البِلادِ الَّتِي\nيُقيمونَ بها تخصيص حِصَصٍ في اليَوْمِ الدِّراسِي لِتَعْلِيمِ اللُّغَةِ العَرَبِيَّةِ، وَإِنْشَاءَ مَدارِسَ خَاصَّةٍ\nلِتَعْلِيمِ اللُّغَةِ العَرَبِيَّةِ. والواقِعُ أَنَّ تِلْكَ الوَسَائِلَ ، مَعَ أَهَمِّيَّتِهَا، لَمْ تَضَعْ حَلاً مُفيداً لِتِلْكَ الْمُشْكِلَةِ.",
              "french": "5- Les musulmans des pays étrangers ont essayé d'enseigner la langue arabe à leurs enfants et ont eu recours à de nombreux moyens pour cela, notamment : aider leurs enfants à mémoriser des parties du Livre de Dieu et certains hadiths du Messager, et parler avec eux à la maison en langue arabe et non dans la langue du pays où ils résident, ou les envoyer apprendre l'arabe dans les mosquées pendant les vacances de fin de semaine, et parfois ils demandent aux ministères de l'Éducation des pays dans lesquels ils résident d'allouer des cours dans la journée scolaire à l'enseignement de la langue arabe, et de créer des écoles spéciales pour enseigner la langue arabe. En réalité, ces moyens, malgré leur importance, n'ont pas apporté de solution utile à ce problème."
            },
            {
              "speaker": "",
              "arabic": "رابعاً : المُشْكِلاتُ الاجْتِمَاعِيَّةُ:",
              "french": "Quatrièmement : Problèmes sociaux :"
            },
            {
              "speaker": "",
              "arabic": "٦- مِنْ أَهَمِّ الْمُشْكِلاتِ الاجْتِماعِيَّةِ الَّتي يُواجِهُها المُسْلِمُونَ في بلاد الاغتراب، ما يلي:\nأ- الاخْتِلاطُ غَيْرُ المَشْروط : تُبيحُ مُعْظَمُ بِلادِ الاغْتِرَابِ الاخْتِلاطَ بَيْنَ الرِّجالِ والنِّساءِ دونَ قَيْدٍ .\nولِلإِسْلامِ مَوْقِفٌ مُخْتَلِفٌ في مَوْضُوعِ الاخْتِلاطِ؛ فَهُوَ لا يُبيحُهُ إِلَّا عِنْدَ الضَّرُورَةِ، وَبِشُروط.",
              "french": "6- Parmi les problèmes sociaux les plus importants auxquels les musulmans sont confrontés dans les pays étrangers, on peut citer :\na- La mixité non conditionnelle : la plupart des pays étrangers autorisent la mixité entre hommes et femmes sans aucune restriction. L'islam a une position différente sur la question de la mixité ; Il ne l'autorise qu'en cas de nécessité et sous certaines conditions."
            },
            {
              "speaker": "",
              "arabic": "ب الحِجابُ: لا تَقْبَلُ الْمُجْتَمَعاتُ غَيْرُ الإِسْلامَيَّةِ فِكْرَةَ الحِجابِ، وَتُحارِبُهُ كَثِيرٌ مِنَ الدُّوَلِ\nبِوَسائِلَ عَدِيدَةٍ، بِحَيْثُ يَصِلُ الأَمْرُ في بَعْضِ الحالاتِ إلى طَرْدِ الطَّالِبَةِ الْمُحَجَّبَةِ مِنَ\nالمَدْرَسَةِ، وطَرْدِ المَرْأَةِ العامِلَةِ مِنْ عَمَلِهَا، إِنْ لَمْ تَتْرُكِ الحِجَابَ.",
              "french": "b- Le hijab : les sociétés non islamiques n'acceptent pas l'idée du hijab, et de nombreux pays le combattent par divers moyens, de sorte que dans certains cas, cela va jusqu'à l'expulsion de l'étudiante voilée de l'école et l'expulsion de la femme qui travaille de son travail, si elle n'abandonne pas le hijab."
            },
            {
              "speaker": "",
              "arabic": "ج - الطَّعَامُ والشَّرَابُ : لِلْمُسْلِمِينَ نِظَامٌ خاصٌ فِي طَعَامِهِمْ وَشَرَابِهِمْ؛ فَهُناكَ أَشْياءُ قَلِيلَةٌ لَا تَحِلُّ\nلَهُمْ، وَلَهُمْ طَرِيقَةٌ خاصَّةٌ في الذَّبْحِ، لا تُراعى في البِلادِ غَيْرِ المُسْلِمَةِ.",
              "french": "c- La nourriture et les boissons : les musulmans ont un système spécial dans leur nourriture et leurs boissons ; Il y a donc peu de choses qui ne leur sont pas permises, et ils ont une manière spéciale d'abattre les animaux, qui n'est pas respectée dans les pays non musulmans."
            },
            {
              "speaker": "",
              "arabic": "د - دَفْنُ المَوْتَى : يُواجِهُ الْمُسْلِمُونَ في بَعْضِ البِلادِ ، مُشْكِلَةً كَبِيرَةً فِيمَا يَتَعَلَّقُ بِالدَّفْنِ ؛ فَالْإِسْلامُ،\nيوجِبُ السُّرْعَةَ فِي غَسْلِ المَيِّتِ وَتَكْفِينِهِ، والصّلاةِ عَلَيْهِ، وَعَدَمِ وَضْعِهِ فِي صُنْدوقٍ، أَوْ\nتابوت . وَفَضْلاً عَنْ ذَلِكِ، رُبَّما لا تَكونُ للمُسْلِمِينَ أَحْيَانًا مَقَابِرُ خَاصَّةٌ بِهِمْ.",
              "french": "d- Enterrement des morts : les musulmans sont confrontés dans certains pays à un problème majeur en ce qui concerne l'enterrement ; L'islam exige la rapidité dans le lavage et l'enveloppement du mort, la prière sur lui et le fait de ne pas le mettre dans un cercueil ou un cercueil. De plus, les musulmans n'ont parfois pas de cimetières qui leur soient propres."
            }
          ]
        }
      ]
    },
    {
      "id": 4,
      "titleAr": "الوحدة الرابعة: السنة النبوية",
      "titleFr": "Unité 4: La Sunna prophétique",
      "lessons": [
        {
          "id": "4.1",
          "type": "texte",
          "titleAr": "السُّنَّةُ النَّبَوِيَّةُ",
          "titleFr": "La Sunna prophétique",
          "pdfPage": 13,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- السُّنَّةُ النَّبَوِيَّةُ: أَقْوالُ الرَّسُولِ ﷺ وَأَفْعَالُهُ وَتَقْرِيراتُهُ، وَقَدْ جَاءَتْ مُبَيِّنَةً لِلْقُرْآنِ، كَمَا قَالَ تَعَالَى: ﴿وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ .",
              "french": "1- La Sunna prophétique : les paroles, les actes et les approbations du Messager ﷺ, et elle est venue pour clarifier le Coran, comme Allah a dit : « Et Nous avons fait descendre vers toi le Rappel, afin que tu exposes clairement aux gens ce qui leur a été descendu. »"
            },
            {
              "speaker": "",
              "arabic": "٢- والسُّنَّةُ النَّبَوِيَّةُ وَحْيٌ مِنْ اللهِ تَعالى، كما قالَ تَعالى: ﴿وَمَا يَنْطِقُ عَنِ الْهَوَى إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى وَكَما قَالَ ﷺ: «ألا إِنِّي أُوتِيتُ القُرْآنَ وَمِثْلَهُ مَعَهُ».",
              "french": "2- La Sunna prophétique est une révélation d'Allah, comme Allah a dit : « et il ne prononce rien sous l'effet de la passion; ce n'est rien d'autre qu'une révélation inspirée. » Et comme le Prophète ﷺ a dit : « En vérité, j'ai reçu le Coran et quelque chose de semblable avec lui. »"
            },
            {
              "speaker": "",
              "arabic": "٣- السُّنَّةُ النَّبَوِيَّةُ هِيَ المَصْدَرُ الثَّاني مِنْ مَصادِرِ التَّشْرِيعِ الإِسْلاميِّ بَعْدَ القُرْآنِ الكَرِيمِ؛ لِذَا يَجِبُ اتِّباعُها ، وَتَحْرُمُ مُخالَفَتُها ، وَعَلَى ذَلِكَ أَجْمَعَ المُسْلِمُونَ، وَأَيَّدَتْ ذَلِكَ الْآيَاتُ بِمَا لَا يَتْرُكُ مَجَالاً لِلشَّكَ، وَمِنْ هَذِهِ الآيَاتِ : ﴿وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا﴾ [الحشر ]. والآيةُ: ﴿مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ الله﴾ [النساء/ ۸۰] . والآية: ﴿قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ﴾ [آل عمران / ٣١] . والآيةُ : ﴿وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً﴾ [الأحزاب / ٣٦] . وكَذَلِكَ : ﴿فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً﴾ [النساء/٦٥].",
              "french": "3- La Sunna prophétique est la deuxième source de la législation islamique après le Saint Coran ; il est donc obligatoire de la suivre et il est interdit de la contredire, et c'est sur cela que les musulmans sont unanimes, et les versets l'ont confirmé d'une manière qui ne laisse aucune place au doute, et parmi ces versets : « Prenez ce que le Messager vous donne; et ce qu'il vous interdit, abstenez-vous en. » [Al-Hashr 7]. Et le verset : « Quiconque obéit au Messager obéit certainement à Allah. » [An-Nisa' 80]. Et le verset : « Dis : \"Si vous aimez Allah, suivez-moi, Allah vous aimera alors et vous pardonnera vos péchés.\" » [Al-Imran 31]. Et le verset : « Il n'appartient pas à un croyant ou à une croyante, une fois qu'Allah et Son messager ont décidé d'une chose, d'avoir encore le choix dans leur façon d'agir. Et quiconque désobéit à Allah et à Son messager, s'est égaré certes, d'un égarement évident. » [Al-Ahzab 36]. Et de même : « Non! Par ton Seigneur! Ils ne seront pas croyants aussi longtemps qu'ils ne t'auront demandé de juger de leurs disputes et qu'ils n'auront éprouvé nulle angoisse pour ce que tu auras décidé, et qu'ils se soumettent complètement [à ta sentence]. » [An-Nisa' 65]."
            },
            {
              "speaker": "",
              "arabic": "4 - وَقَدْ جاءَ في الحَديثِ النَّبَوِيِّ أَيْضاً ما يُوجِبُ اتِّباعَهُ ، وَمِنْ ذَلِكَ : (مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ وَمَنْ عَصَانِي فَقَدْ أَبِى وَمِنْهَا : (لا) أَلْفَيَنَّ أَحَدَكُمْ مُتَّكِئاً عَلى أَرِيكَتِهِ يَأْتِيهِ الْأَمْرُ مِنْ أَمْرِي مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ فَيَقُولُ : لا نَدْري ما وَجَدْنا في كِتابِ اللهِ اتَّبَعْناهُ).",
              "french": "4- Et il est venu dans le hadith prophétique aussi ce qui rend son suivi obligatoire, et parmi cela : (Quiconque m'obéit entrera au Paradis, et quiconque me désobéit a refusé). Et parmi cela : (Que je ne trouve personne d'entre vous appuyé sur son siège, l'ordre lui parvient de mon ordre de ce que j'ai ordonné ou interdit, et il dit : Nous ne savons pas, ce que nous avons trouvé dans le Livre d'Allah, nous l'avons suivi)."
            },
            {
              "speaker": "",
              "arabic": "ه وَقَدْ عَمِلَ الْمُسْلِمُونَ عَلَى تَدْوينِ السُّنَّةِ النَّبَوِيَّةِ في وَقْتٍ مُبَكِّرٍ. وَفِي سَبِيلِ الْمُحَافَظَةِ عَلَى سُنَّةِ الرَّسُولِ ﷺ، أَصْبَحَ المُسْلِمُونَ أَكْثَرَ الأُمَمِ تَدْقِيقًا فِيمَا يَكْتُبُونَ وَيَنْقُلُونَ. وَقَدْ حَتَّ الرَّسُولُ ﷺ عَلَى التَّثَبَّتِ في نَقْلِ الأَخْبَارِ وَقَبولِها فَقالَ: «نَضَّرَ اللهُ امْرِءاً سَمِعَ مِنَّا شَيْئاً فَبَلَّغَهُ كَما سَمِعَهُ، فَرُبَّ مُبَلَّغ أَوْعى مِنْ سَامِعٍ وَقالَ أَيْضاً : «مَنْ كَذَبَ عَلَيَّ مُتَعَمِّداً فَلْيَتَبَوَّاْ",
              "french": "5- Et les musulmans ont travaillé à la compilation de la Sunna prophétique à une époque précoce. Et afin de préserver la Sunna du Messager ﷺ, les musulmans sont devenus les peuples les plus précis dans ce qu'ils écrivent et transmettent. Et le Messager ﷺ a incité à la vérification dans la transmission des nouvelles et leur acceptation, alors il a dit : « Qu'Allah illumine un homme qui a entendu quelque chose de nous et l'a transmis tel qu'il l'a entendu, car un transmetteur peut être plus conscient qu'un auditeur. » Et il a dit aussi : « Quiconque ment délibérément sur moi, qu'il prépare sa place en Enfer. »"
            }
          ]
        },
        {
          "id": "4.2",
          "type": "texte",
          "titleAr": "السُّنَّةُ النَّبَوِيَّةُ",
          "titleFr": "La Sunna prophétique",
          "pdfPage": 14,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "مَقْعَدَهُ مِنْ النَّارِ»؛ فَنَشَأَ عِنْدَ المُسْلِمِينَ عِلْمٌ يُسَمَّى عِلْمَ الجَرْحِ وَالتَّعْدِيلِ، وَهُوَ عِلْمٌ لَا نَظِيرَ لَهُ عِنْدَ الأُمَمِ الأُخْرَى، وَأَصْبَحَ المُسْلِمُونَ يُمَيِّرُونَ بِهِ بَيْنَ مَنْ تُقْبَلُ رِوايَتُهُ وَمَنْ تُرْفَضُ رِوايَتُهُ ؛ فَحَفِظُوا السُّنَّةَ مِنْ كَذِبِ الْمُبْتَدِعِينَ.",
              "french": "« Sa demeure sera l'enfer »; Ainsi, est née chez les musulmans une science appelée la science de la critique et de l'amendement (Al-Jarh wa Al-Ta'dil), et c'est une science sans pareille chez les autres nations, et les musulmans sont devenus capables de distinguer entre ceux dont le récit est accepté et ceux dont le récit est rejeté; Ils ont ainsi préservé la Sunna du mensonge des innovateurs."
            },
            {
              "speaker": "",
              "arabic": "٦- وَالأَحَادِيثُ النَّبَوِيَّةُ كَثِيرَةً، فَما مِنْ خَيْرٍ إِلَّا وَقَدْ دَلَّ الرَّسُولُ أُمَّتَهُ عَلِيهِ، وَمَا مِنْ شَرِّ إِلَّا حَذَّرَها مِنْهُ ، وَلِذَا فَإِنَّ الشَّرْعَ جَاءَ شَامِلاً لِجَمِيعِ نواحي الحَيَاةِ؛ فَهُوَ مَنْهَجٌ كَامِلٌ، يَعِيشُهُ الْمُسْلِمُ وَيَعْمَلُ بِهِ فِي حَياتِهِ كُلِّها . وَالأَحاديثُ النَّبَوِيَّةُ حَوَتْها كُتُبُ السُّنَّةِ الْمَشْهُورَةُ، وَمِنْ أَهَمِّها صَحيحُ البُخاري وَصَحيحُ مُسْلِمِ. وَمِنْ أَمْثَلَةِ الأَحادِيثِ النَّبَوِيَّةِ :",
              "french": "6- Les hadiths prophétiques sont nombreux, il n'y a pas de bien que le Messager n'ait indiqué à sa nation, ni de mal qu'il ne l'ait mise en garde; C'est pourquoi la loi islamique est venue englober tous les aspects de la vie; C'est une approche complète, que le musulman vit et applique dans toute sa vie. Les hadiths prophétiques sont contenus dans les livres de la Sunna célèbres, et parmi les plus importants, il y a Sahih Al-Bukhari et Sahih Muslim. Voici quelques exemples de hadiths prophétiques:"
            },
            {
              "speaker": "",
              "arabic": "٧- «بُنِيَ الْإِسْلامُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لا إلهَ إِلَّا اللهُ وَأَنَّ مُحَمَّداً رَسُولُ اللهِ، وَإِقَامَ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ البَيْتِ وَصَوْمِ رَمَضانَ مُتَّفَقٌ عَلَيهِ.",
              "french": "7- « L'islam est bâti sur cinq piliers : l'attestation qu'il n'y a de divinité digne d'être adorée qu'Allah et que Muhammad est le Messager d'Allah, l'accomplissement de la prière, l'acquittement de la Zakat, le pèlerinage à la Maison (la Kaaba) et le jeûne du Ramadan. » (Unanimement reconnu)."
            },
            {
              "speaker": "",
              "arabic": "«مَنْ شَهِدَ ألا إله إلا اللهُ وَحْدَهُ لا شَريكَ لَهُ، وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، وَأَنَّ عِيسَى عَبْدُهُ وَرَسُولُهُ وَابْنُ أَمَتِهِ وَكَلِمَتُهُ أَلْقاها إلى مَرْيَمَ وَرُوحٌ مِنْهُ، وَأَنَّ الجَنَّةَ حَقٌّ، وَأَنَّ النَّارَ حَقٌّ، وَأَنَّ البَعْثَ حَقٌّ، أَدْخَلَهُ اللهُ الجَنَّةَ مُتَّفَقٌ عَليهِ.",
              "french": "« Quiconque atteste qu'il n'y a de divinité digne d'être adorée qu'Allah, seul et sans associé, que Muhammad est Son serviteur et Son messager, que Jésus est Son serviteur et Son messager, fils de Sa servante, Sa parole qu'Il a envoyée à Marie et un esprit venant de Lui, que le Paradis est vérité, que l'Enfer est vérité, et que la résurrection est vérité, Allah le fera entrer au Paradis. » (Unanimement reconnu)."
            },
            {
              "speaker": "",
              "arabic": "«إِنَّمَا بُعِثْتُ لأُتَمِّمَ صَالِحَ الأَخْلاقِ رَوَاهُ البُخاري.",
              "french": "« Je n'ai été envoyé que pour parfaire les bonnes mœurs. » (Rapporté par Al-Bukhari)."
            },
            {
              "speaker": "",
              "arabic": "«الْمُؤْمِنُ لِلْمُؤْمِنَ كالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضاً، مُتَّفَقٌ عَلَيهِ.",
              "french": "« Le croyant est pour le croyant comme une construction dont les parties se renforcent mutuellement. » (Unanimement reconnu)."
            },
            {
              "speaker": "",
              "arabic": "«ما زالَ جِبْرِيلُ يُوصيني بالجارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ مُتَّفَقٌ عَليهِ.",
              "french": "« Gabriel n'a cessé de me recommander le voisin, au point que j'ai cru qu'il allait en faire un héritier. » (Unanimement reconnu)."
            },
            {
              "speaker": "",
              "arabic": "«تداووا عبادَ اللهِ، فَإِنَّ اللهَ تَعالى لَمْ يَضَعْ َداءً إلا وَضَعَ لَهُ دَواءٌ غَيْرَ دَاءٍ وَاحِدٍ، الهَرَمِ رَواهُ أَحْمَدُ .",
              "french": "« Soignez-vous, serviteurs d'Allah, car Allah n'a pas créé de maladie sans y avoir créé un remède, à l'exception d'une seule : la vieillesse. » (Rapporté par Ahmad)."
            },
            {
              "speaker": "",
              "arabic": "«عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلى البِرِّ، وَإِنَّ البِرَّ يَهْدِي إِلَى الْجَنَّةِ وَمَا يَزالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللهِ صِدِّيقاً. وَإِيَّاكُمْ وَالكَذِبَ فَإِنَّ الكَذِبَ يَهْدِي إلى الفُجُورِ وَإِنَّ الفُجُورَ يَهْدي إلى النارِ، وَمَا يَزالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّاباً» رَوَاهُ مُسْلِمُ .",
              "french": "« Attachez-vous à la véracité, car la véracité mène à la bienfaisance, et la bienfaisance mène au Paradis. L'homme ne cesse de dire la vérité et de s'efforcer d'être véridique jusqu'à ce qu'il soit inscrit auprès d'Allah comme véridique. Et méfiez-vous du mensonge, car le mensonge mène à la perversité, et la perversité mène à l'Enfer. L'homme ne cesse de mentir et de s'efforcer d'être menteur jusqu'à ce qu'il soit inscrit auprès d'Allah comme menteur. » (Rapporté par Muslim)."
            },
            {
              "speaker": "",
              "arabic": "«اغْتَنِمْ خَمْساً قَبْلَ خَمْسٍ: حَياتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ مَرَضِكَ، وَفَراغَكَ قَبْلَ شُغْلِكَ، وَشَبابَكَ قَبْلَ هَرَمِكَ، وَغِناكَ قَبْلَ فَقْرِكَ» رواه الحاكِمُ .",
              "french": "« Saisissez cinq choses avant cinq autres : votre vie avant votre mort, votre santé avant votre maladie, votre temps libre avant votre occupation, votre jeunesse avant votre vieillesse, et votre richesse avant votre pauvreté. » (Rapporté par Al-Hakim)."
            },
            {
              "speaker": "",
              "arabic": "«إِنَّ اللهَ يُحِبُّ إِذا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ» رَواه البَيْهَقِي.",
              "french": "« Allah aime que, lorsque l'un de vous accomplit une œuvre, il la fasse avec perfection. » (Rapporté par Al-Bayhaqi)."
            },
            {
              "speaker": "",
              "arabic": "«إِنَّ اللهَ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّهِ» رَوَاهُ البُخارِيُّ.",
              "french": "« Allah aime la douceur dans toute chose. » (Rapporté par Al-Bukhari)."
            },
            {
              "speaker": "",
              "arabic": "«ثَلاتٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ : أَنْ يَكُونَ اللهُ وَرَسُولُهُ أَحَبَّ إِلَيهِ مِمَّا سِواهُما ، وَأَنْ يُحِبُّ الْمَرْءَ لا يُحِبُّهُ إِلَّا للهِ ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ، كَمْا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ» مُتَّفَقٌ عَليهِ.",
              "french": "« Trois choses font que celui qui les possède goûte à la douceur de la foi : qu'Allah et Son Messager soient plus aimés de lui que tout autre, qu'il n'aime une personne que pour Allah, et qu'il déteste revenir à la mécréance après qu'Allah l'en a sauvé, autant qu'il détesterait être jeté au feu. » (Unanimement reconnu)."
            },
            {
              "speaker": "",
              "arabic": "«خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنا خَيْرُكُمْ لِأَهْلِي رَوَاهُ ابْنُ مَاجَةَ.",
              "french": "« Le meilleur d'entre vous est le meilleur avec sa famille, et je suis le meilleur d'entre vous avec ma famille. » (Rapporté par Ibn Majah)."
            }
          ]
        }
      ]
    },
    {
      "id": 5,
      "titleAr": "الوحدة الخامسة: الأطفال والقراءة",
      "titleFr": "Unité 5: Les enfants et la lecture",
      "lessons": [
        {
          "id": "5.1",
          "type": "texte",
          "titleAr": "الأطفال والقراءة",
          "titleFr": "Les enfants et la lecture",
          "pdfPage": 16,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "القراءةُ مِفْتَاحٌ مِنْ مَفاتيح المَعْرِفَةِ، وَهيَ مِنْ أَهَمِّ أَسْبابِ تَقَدّمِ الْمُجْتَمَعاتِ؛ فَفِيهَا مُجالَسَةٌ لِلكِتَابِ وَالعُلَمَاءِ، وَمَعْرِفَةٌ بِأَخْبَارِ السَّائِفِينَ وَالمُعاصِرِينَ وَعُلُومِهِمْ، وَالْأَمْرُ بِالْقِرَاءَةِ هُوَ أَوَّلُ ما نَزَلَ عَلَى النَّبِيِّ ﷺ مِنْ الوَحْيِ ﴿اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ [العلق/١]. وَيَحْرِصُ الْمُرَبُّونَ عَلَى تَعْلِيمِ الأَطْفالِ القِراءَةَ فَي وَقْتٍ مُبَكِّرٍ مِنْ أَعْمَارِهِمْ . وَعادَةُ القِرَاءَةِ لَدَى الْأَطْفَالِ تَمُرُّ بِمَراحِلَ هِيَ:",
              "french": "La lecture est une clé des clés de la connaissance, et c'est l'une des causes les plus importantes du progrès des sociétés ; elle comprend l'assise avec le livre et les savants, et la connaissance des nouvelles des anciens et des contemporains et de leurs sciences, et l'ordre de la lecture est la première chose qui a été révélée au Prophète ﷺ du message divin ﴿Lis au nom de ton Seigneur qui a créé [Al-Alaq/1]. Les éducateurs veillent à enseigner la lecture aux enfants à un âge précoce. L'habitude de la lecture chez les enfants passe par des étapes qui sont :"
            },
            {
              "speaker": "",
              "arabic": "١- مَرْحَلَةُ التَّناوُلِ بِاليَدِ : وَتَبْدَأُ فِي العَامِ الأَوَّلِ مِنْ حَيَاةِ الطِّفْلِ، فَيُظْهِرُ اهتماماً عابراً بِالكُتُبِ، فَيَضَعُها فِي فَمِهِ وَيَنْتَزِعُ الأَوْرَاقَ وَيُمَزِّقُها . وَلِيَكْتَسِبَ الطِّفْلُ هَذِهِ الخِبْرَةَ، يُمْكِنُ أَنْ نَضَعَ بَيْنَ يَدِيهِ أَوْرَاقاً مِنْ مَجَلاتٍ قَدِيمَةٍ .",
              "french": "1- L'étape de la manipulation avec la main : Elle commence dans la première année de la vie de l'enfant, il montre un intérêt passager pour les livres, il les met dans sa bouche et arrache les papiers et les déchire. Et pour que l'enfant acquière cette expérience, on peut mettre entre ses mains des papiers de vieux magazines."
            },
            {
              "speaker": "",
              "arabic": "٢- مَرْحَلَةُ الإِشَارَةِ إلى الصُّوَرِ عِنْدَما يَبْلُغُ الطَّفْلُ الشَّهْرَ الخامِسَ عَشَرَ مِنْ العُمُرِ؛ فَيَنْشَأُ لَدَى الصَّغِيرِ اهْتِمَامٌ شَديدٌ بِالصُّورِ وَالكُتُبِ. وَتَقومُ الأُمُّ بِدَوْرٍ رَئيس في هَذِهِ المَرْحَلَةِ ؛ حَيْثُ تَقومُ بِتَقْلِيبِ صَفَحاتِ الكِتابِ، وَطِفْلُها يَنْظُرُ.",
              "french": "2- L'étape de l'indication des images lorsque l'enfant atteint le quinzième mois de son âge ; un grand intérêt pour les images et les livres se développe chez le petit. La mère joue un rôle majeur dans cette étape ; où elle tourne les pages du livre, et son enfant regarde."
            },
            {
              "speaker": "",
              "arabic": "٣- مَرْحَلَةُ تَسْمِيَةِ الأَشْيَاءِ: وَتَبْدَأُ فِي الشَّهْرِ الثَّامِنَ عَشَرَ مِنْ عُمُرِ الطِّفْلِ؛ فَيَبْدَأُ الطِّفْلُ في اسْتِعْمَالِ كَلِمَاتٍ يَأْخُذُها مِنْ مَعاني الصُّوَرِ، وَهَذا يُساعِدُهُ عَلَى زِيادَةِ حَصِيلَتِهِ اللُّغَوِيَّةِ، إِنَّهُ يُشيرُ إلى الصُّوَرِ وَيُسَمِّيها : هَذا جَمَلٌ، هَذِهِ سَيَّارَةٌ، وَيَسْأَلُ أُمَّهُ : مـ أمه : ما هذا ؟ .",
              "french": "3- L'étape de la nomination des choses : Elle commence au dix-huitième mois de l'âge de l'enfant ; l'enfant commence à utiliser des mots qu'il prend des significations des images, et cela l'aide à augmenter son vocabulaire linguistique, il montre les images et les nomme : c'est un chameau, c'est une voiture, et il demande à sa mère : M- Maman : Qu'est-ce que c'est ?"
            },
            {
              "speaker": "",
              "arabic": "٤ - مَرْحَلَةٌ حُبِّ القِصَصِ القَصيرَةِ السَّهْلَةِ : وَتَبْدَأُ بَعْدَ أَنْ يُتِمَّ العَامَينِ مِنْ عُمُرِهِ، وَفِيهَا يُسَمِّى الطِفْلُ عَمَلِيَّةَ النَّظَرِ إلى الكِتابِ قِراءَةً كَما يُحِبُّ أَنْ يَسْمَعَ قِصَّةً عَنْ كُلِّ صُورَةٍ. وَفِي هَذِهِ السِّنِّ، يَبْدَأُ الأَطْفالُ بِإِدْراكِ الحُروفِ ، عَلَى أَنَّهَا أَشْياءُ فِي الصَّفَحاتِ.",
              "french": "4- L'étape de l'amour des histoires courtes et faciles : Elle commence après que l'enfant ait terminé deux ans de son âge, et dans laquelle l'enfant appelle le processus de regarder le livre une lecture, comme il aime entendre une histoire sur chaque image. Et à cet âge, les enfants commencent à réaliser les lettres, qu'elles sont des choses dans les pages."
            }
          ]
        },
        {
          "id": "5.2",
          "type": "texte",
          "titleAr": "الأطفال والقراءة",
          "titleFr": "Les enfants et la lecture",
          "pdfPage": 17,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "٥- مَرْحَلَةُ البَحْثِ عَنْ المَعاني: وَتَبْدَأُ بَعْدَ عَامَينِ وَنِصْفِ العامِ أَوْ ثَلاثَةِ أَعْوامِ. وَفِيها تَبْدو الصُّوَرُ لِلطَّفْلِ، وَكَأَنَّها أَشْياءُ حَقيقيَّةٌ فيها حَياةٌ؛ فَقَدْ يَمُدُّ يَدَهُ لِيَأْخُذَ شَيْئاً مِنْ صُورَةٍ، وَقَدْ يُقَبِّلُ طِفْلاً فِي صُورَةٍ.",
              "french": "5- L'étape de la recherche de sens : Elle commence après deux ans et demi ou trois ans. Au cours de cette étape, les images apparaissent à l'enfant comme des choses réelles qui ont une vie ; il peut tendre la main pour prendre quelque chose d'une image, ou embrasser un enfant dans une image."
            },
            {
              "speaker": "",
              "arabic": "٦- مَرْحَلَةُ القِصَصِ، وَمُلاحَظَةُ الحُروفِ : وَتَبْدَأُ بَعْدَ مُنْتَصَفِ العَامِ الرَّابِعِ مِنْ عُمُرٍ الطِّفْلِ فَيَكْتَسِبُ الطِّفْلُ القُدْرَةَ عَلَى تَفْسِيرِ الصُّوَرِ، وَالتَّعْلِيقِ عَليها، كَما يَبْدَأُ الاهْتِمَامُ بِأَشْكالِ الحُروفِ بِمِثْلِ الاهْتِمَامِ بِالصُّوَرِ.",
              "french": "6- L'étape des histoires et de l'observation des lettres : Elle commence après le milieu de la quatrième année de l'enfant. L'enfant acquiert la capacité d'interpréter les images et de les commenter, tout comme il commence à s'intéresser aux formes des lettres de la même manière qu'il s'intéresse aux images."
            },
            {
              "speaker": "",
              "arabic": "٧- مَرْحَلَةُ إِدْرَاكِ العَلاقَةِ بَيْنَ النَّصِّ وَالصُّورَةِ : تَبْدَأُ في الخامِسَةِ مِنْ العُمُرِ؛ فَيَجِدُ فِيها الطِّفْلُ مُتْعَةً في مُصاحَبَةِ غَيْرِهِ؛ لِهَذا تَزْدادُ مَهاراتُهُ الإِجْتِمَاعِيَّةُ. وَفِي هَذِهِ الْمَرْحَلَةِ يَجِدُ الطِّفْلُ مُتْعَةً فِي كُلِّ ما يُثيرُ الضَّحِكَ، وَخُصوصاً الصُّوَرَ الهَزَلِيَّةَ.",
              "french": "7- L'étape de la compréhension de la relation entre le texte et l'image : Elle commence à l'âge de cinq ans ; l'enfant y trouve du plaisir à accompagner les autres ; c'est pourquoi ses compétences sociales augmentent. Au cours de cette étape, l'enfant trouve du plaisir dans tout ce qui provoque le rire, en particulier les images humoristiques."
            },
            {
              "speaker": "",
              "arabic": "٨- مَرْحَلَةُ اكْتِسابِ العاداتِ الرَّئيسَةِ لِلقِراءَةِ : وَتَبْدَأُ في السِّنِّ السَّادِسَةِ مِنْ عُمُرِ الطِّفْلِ، فَيُصْبِحُ الطَّفْلُ قادِراً عَلى مُمارَسَةِ العَمَلِيَّاتِ الفِكْرِيَّةِ؛ وَلِذَا كَانَتْ هَذِهِ السِّنُّ هِيَ المَلائِمَة لِدُخولِ المَدْرَسَةِ بِفَضْلِ ما يَتَكَوَّنُ لَدَيْهِ مِنْ مَفْهوماتٍ لِمُرونَةِ ذَكَائِهِ.",
              "french": "8- L'étape de l'acquisition des habitudes principales de lecture : Elle commence à l'âge de six ans. L'enfant devient capable de pratiquer les opérations intellectuelles ; c'est pourquoi cet âge est le plus approprié pour entrer à l'école, grâce aux concepts qu'il a développés pour la flexibilité de son intelligence."
            },
            {
              "speaker": "",
              "arabic": "٩- مَرْحَلَةُ ازْدِيادِ قُدْرَةِ الطِفْلِ عَلَى الانْتِباهِ، وَمَعْرِفَةِ البِيْئَةِ الْمُحِيطَةِ بِهِ: وَتَبْدَأُ مِنْ سِنْ السَّابِعَةِ وَحَتَّى الثَّالِثَةَ عَشَرَةَ، فِيها يُحِبُّ الطِّفْلُ أَنْ يَعْرِفَ مَا وَرَاءَ الظَّواهِرِ الواقِعِيَّةِ الَّتِي خَبَرَها بِنَفْسِهِ فِي بِيئَتِهِ، فَيَلْجَأُ إِلى بِيئَةِ الخَيَالِ، وَلَكِنَّهُ يُصْبِحُ قَادِراً عَلَى تَمْيِيزِ القِصَصِ بَعْضِها عَنْ بَعْضٍ، وَبَيْنَ ما هُوَ خَيالي، وَمَا هُوَ غَيْرُ خَيالي.",
              "french": "9- L'étape de l'augmentation de la capacité d'attention de l'enfant et de la connaissance de l'environnement qui l'entoure : Elle commence à l'âge de sept ans et se poursuit jusqu'à treize ans. Au cours de cette étape, l'enfant aime connaître ce qu'il y a derrière les phénomènes réels qu'il a vécus lui-même dans son environnement. Il se réfugie dans un environnement d'imagination, mais il devient capable de distinguer les histoires les unes des autres, et entre ce qui est imaginaire et ce qui ne l'est pas."
            },
            {
              "speaker": "",
              "arabic": "١٠- مَرْحَلَةُ التَّحوّل الواضح مِنْ الخَيالِ إلى الواقِعِ : وَتَبْدَأُ فِي سِنِّ التَّاسِعَةِ؛ فَيُحِبُّ الأَوْلادُ قِراءَةَ قِصَصِ الْجَوَالَةِ، وَالقِصَصِ الَّتِي تَتَناوَلُ حَياةَ الأَولادِ .",
              "french": "10- L'étape de la transition claire de l'imagination à la réalité : Elle commence à l'âge de neuf ans ; les enfants aiment lire des histoires d'aventure et des histoires qui traitent de la vie des enfants."
            },
            {
              "speaker": "",
              "arabic": "۱۱ - مَرْحَلَةُ التَّقْلِيلِ مِنْ القِصَصِ الخَيالِيَّةِ: وَهيَ مِنْ سِنّ العاشِرَةِ إلى الحادِيَةَ عَشَرَةَ؛ وَلِذَا نَجِدُ الأَوْلَادَ يُعْجَبُونَ كَثِيراً بِالأَبْطَالِ وَالمُعَامِرِينَ، وَيُحاوِلُونَ تَقْلِيدَهُمْ، بَيْنَمَا يَظَلُّ اهْتِمَامُ البَنَاتِ مُتَعَلِّقاً بِقِصَصِ الرِّحْلَاتِ وَعاداتِ البَلادِ الْأُخْرَى، لِذَا يَجِبُّ أَنْ نَخْتارَ لَهُمْ الموضوعاتِ الَّتي لا تَتَنافَى مَعَ قِيَمِنَا وَأَخْلَاقِنَا الإِسْلَامِيَّةِ.",
              "french": "11- L'étape de la réduction des histoires imaginaires : Elle se situe entre l'âge de dix et onze ans ; c'est pourquoi nous constatons que les garçons sont très impressionnés par les héros et les aventuriers, et essaient de les imiter, tandis que l'intérêt des filles reste lié aux histoires de voyages et aux coutumes des autres pays. Par conséquent, nous devons choisir pour eux des sujets qui ne soient pas incompatibles avec nos valeurs et notre morale islamique."
            }
          ]
        }
      ]
    },
    {
      "id": 6,
      "titleAr": "الوحدة السادسة هجرة العقول",
      "titleFr": "Unité 6: La fuite des cerveaux",
      "lessons": [
        {
          "id": "6.1",
          "type": "texte",
          "titleAr": "هِجْرَةُ العُقول",
          "titleFr": "L'exode des cerveaux",
          "pdfPage": 19,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- إِنَّ هِجْرَةَ العُقولِ وَاسْتِقرارها في الخارج ظاهِرَةٌ غَريبَةٌ، تَبْعَثُ عَلَى القَلَقِ وَالحَيْرَةِ،\nوَتَجْعَلْنَا حَرِيصِينَ عَلَى مُراجَعَةِ أَوْضَاعِنَا وَفَحْصِهَا بِكُلِّ دِقَّةٍ.",
              "french": "1- L'exode des cerveaux et leur installation à l'étranger est un phénomène étrange, qui suscite l'inquiétude et la perplexité, et nous incite à revoir nos situations et à les examiner avec une grande précision."
            },
            {
              "speaker": "",
              "arabic": "٢- إِنَّهَا ظَاهِرَةٌ غَرِيبَةٌ إِذا عَلِمنا أَنَّ الإِحْصاءات في إنجلترا، أَثْبَتَتْ أَنَّ نِسْبَةً كَبِيرَةً مِنْ أَشْهَرٍ\nالأطباء في إنجلترا مِنَ الأَجانِبِ، وَأَنَّ مُعْظَمَهُمْ مِنَ المُسْلِمِينَ. وَمَا يُقَالُ عَنِ الْأَطِبّاءِ يُقالُ\nعَنْ جَمِيعِ المِهَنِ وَالعُلومِ الأُخْرِى مِنْ هَنْدَسَةٍ وَرِياضيّاتٍ وَفِيزِياءَ وَغَيْرِها ، وَكُلُّنَا قَدْ سَمِعَ\nبِالعَالِمِ المُسْلِمِ الَّذِي كَانَ مِنْ بَيْنِ العُلَماءِ الأَمْرِيكيينَ الَّذِينَ صَمَّمُوا رِحْلَةَ أَبوللو إلى القَمَرِ.\nوَمِنْ أَشْهَرِ عُلَماءِ الرِّياضيّاتِ بِفَرَنسا جَزَائِرِيُّ الأَصْلِ. وَهَذِهِ إِحْصَائِيَّةٌ لِعُلَمَاءِ بَعْضِ الدُّوَلِ\nالإسْلامِيَّةِ - العَرَبِيَّةِ مِنْها - الَّذِينَ هَاجَرُوا إلى أَمْريكا حَسْبَ مَا ذَكَرَتْهُ مَجَلَّةُ العَرَبِي فِي\nالعدد ١٧٠].",
              "french": "2- C'est un phénomène étrange si nous savons que les statistiques en Angleterre ont prouvé qu'une grande proportion des médecins les plus célèbres en Angleterre sont des étrangers, et que la plupart d'entre eux sont musulmans. Et ce qui est dit des médecins est dit de toutes les autres professions et sciences, de l'ingénierie, des mathématiques, de la physique, etc. Et nous avons tous entendu parler du scientifique musulman qui faisait partie des scientifiques américains qui ont conçu le voyage d'Apollo vers la lune. Et parmi les plus célèbres mathématiciens en France, il y a un Algérien d'origine. Et voici une statistique concernant les scientifiques de certains pays islamiques - dont les pays arabes - qui ont émigré en Amérique selon ce qui a été mentionné par le magazine Al-Arabi dans le numéro 170]."
            },
            {
              "speaker": "",
              "arabic": "٣- بَعْدَ الحَرْبِ العَالَمِيَّةِ الثَّانِيَةِ، أَصْبَحَ المُهَاجِرُونَ مِنْ البِلادِ العَرَبِيَّةِ إِلَى أَمْرِيكا، مِنَ العُلَمَاءِ\nالمُمْتَازِينَ النَّادِرِينَ، ذَلِكَ أَنَّ ٥٨٪ مِنْ الْمُهَاجِرِينَ المِصْرِيينَ هُمْ مِنَ العُلَمَاءِ وَالْمُهَنْدِسِينَ،\nوَ ٧٠٪ مِنْ هَوْلاءِ مِنْ حَمَلَةِ شَهَادَةِ الدكتوراه و ۱۷٫۵ % مِنْهُمْ مِنْ حَمَلَةِ شَهَادَةِ المَاجِسْتِيرِ.\nوَبِالنِّسْبَةِ لسوريا تُشير الإحصاءاتُ إلى أَنَّ عَدَدَ الأَطِبّاءِ السُّوريّينَ العاملين في سوريا\n(١,٥٠٠) مُقابِلَ ( ٤,٠٠٠) يَعْمَلُونَ في الخارج، كَما تُشيرُ إحدى الدراسات الأَمْرِيكِيَّةِ إلى\nأَنَّ نَحْوَ ٩٠٪ مِنْ الطُّلابِ اللُّبنانيينَ الَّذِينَ يَذَرُسونَ فِي الوِلايَاتِ المُتَّحِدَةِ، لا يَرْغَبُونَ فِي\nالعَوْدَةِ إِلى وَطَنِهِمْ، وَأَنَّ ٨٠٪ مِنْ الطَّلابِ الأَرْدُنِيينَ الَّذِينَ يَدْرُسونَ في جَامِعاتِ الغَرْبِ لَا\nيعودونَ مُطْلَقاً .",
              "french": "3- Après la Seconde Guerre mondiale, les immigrants des pays arabes vers l'Amérique sont devenus des scientifiques éminents et rares, car 58% des immigrants égyptiens sont des scientifiques et des ingénieurs, et 70% d'entre eux sont titulaires d'un doctorat et 17,5% d'entre eux sont titulaires d'une maîtrise. En ce qui concerne la Syrie, les statistiques indiquent que le nombre de médecins syriens travaillant en Syrie (1 500) contre (4 000) travaillant à l'étranger, comme l'indique une étude américaine, environ 90% des étudiants libanais qui étudient aux États-Unis ne souhaitent pas retourner dans leur pays, et 80% des étudiants jordaniens qui étudient dans les universités occidentales ne reviennent jamais."
            }
          ]
        },
        {
          "id": "6.2",
          "type": "texte",
          "titleAr": "هجرة العقول",
          "titleFr": "L'exode des cerveaux",
          "pdfPage": 20,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "٤ - وَهَذِهِ إِحْصاءاتٌ قَدَّمَتْها الولاياتُ المُتَّحِدَةُ عَنْ هِجْرَةِ العُلَماءِ وَالْمُهَنْدِسِينَ وَالْأَطِبّاءِ الْمُهَاجِرِينَ إليها مِنْ بَعْضِ الدُّوَلِ الإِسْلامِيَّةِ فِي خَمْسَةِ ةِ أَعْوامِ مِنْ ١٩٦٢م إلى ١٩٦٧م: (۲۳۲) عالماً مِنَ العِراقِ، (١٦٠) مِنَ الْأَرْدُنِ، (٤٣٦) مِنْ لُبنانَ (١٤١) مِنْ سُوريا، (٢٧٠) مِنْ مِصْرَ.",
              "french": "4 - Voici des statistiques fournies par les États-Unis sur l'exode des scientifiques, ingénieurs et médecins émigrant de certains pays islamiques sur une période de cinq ans, de 1962 à 1967 : (232) scientifiques d'Irak, (160) de Jordanie, (436) du Liban, (141) de Syrie, (270) d'Égypte."
            },
            {
              "speaker": "",
              "arabic": "نَعْرِفُ مِنْ هَذَا كَيْفَ تُساهِمُ العُقولُ الإِسْلامِيَّةُ فِي تَقَدُّمِ دُولٍ كَثِيرَةٍ. وَهَذِهِ الْأَرْقَامُ تَدْعُونَا إلى دِرَاسَةِ هَذِهِ الْمُشْكِلَةِ مِنْ أَساسها ، حَتَّى تَعودَ هَذِهِ العُقُولُ إِلَى بِلادِها؛ لأَنَّ الْمُسْتَفِيدَ الأَوَّلَ مِنْ هَذِهِ الهِجْرَةِ هِيَ الدُّوَلُ الغَنِيَّةُ، وَالْأَرْقَامُ الَّتِي ذَكَرْنَاهَا أَكْبَرُ دَليلٍ عَلَى ذَلِكَ. وَتُؤَكِّدُ بِأَنَّ الدُّوَلَ الإِسْلامِيَّةَ سَاهَمَتْ فِعْلاً فِي إِثْرَاءِ الدُّولِ الغَنِيَّةِ.",
              "french": "Nous savons ainsi comment les esprits islamiques contribuent au progrès de nombreux pays. Ces chiffres nous incitent à étudier ce problème à la base, afin que ces esprits retournent dans leurs pays ; car le premier bénéficiaire de cet exode est les pays riches, et les chiffres que nous avons mentionnés en sont la plus grande preuve. Et cela confirme que les pays islamiques ont effectivement contribué à l'enrichissement des pays riches."
            },
            {
              "speaker": "",
              "arabic": "٥ - وَبِدِرَاسَةِ هَذِهِ الْمُشْكِلَةِ نَجِدُ أَنَّ أَسْبَابَ هَذِهِ الهِجْراتِ هِيَ :",
              "french": "5 - En étudiant ce problème, nous constatons que les causes de ces migrations sont les suivantes :"
            },
            {
              "speaker": "",
              "arabic": "يَعودُ الطَّالِبُ بَعْدَ تَخَرُّجِهِ فِي إِحْدَى الكُلِّيَاتِ الأَجْنَبِيَّةِ، لِيَعْمَلَ فِي وَطَنِهِ، وَلَدَيْهِ أَمَلٌ أَنْ يَكُونَ رَاتِبُهُ مُناسِباً لِلشَّهادَةِ الَّتِي يَحْمِلُها ، وَلَكِنَّ هَذا الأَمَلَ يَنْتَهِي حِينَ يَجِدُ رَاتِبَهُ قليلاً جدا ، لا يكفي حاجاتِهِ الضَّروريَّةَ، وَلا يُساوي عُشْرَ رَاتِبِهِ الَّذِي يُمْكِنُ أَنْ يَأْخُذَهُ في البِلادِ الأَجْنَبِيَّةِ.",
              "french": "L'étudiant revient après avoir obtenu son diplôme dans l'une des universités étrangères, pour travailler dans son pays, et il espère que son salaire sera approprié au diplôme qu'il détient, mais cet espoir s'éteint lorsqu'il constate que son salaire est très bas, qu'il ne suffit pas à ses besoins essentiels et qu'il n'équivaut pas au dixième du salaire qu'il pourrait percevoir dans les pays étrangers."
            },
            {
              "speaker": "",
              "arabic": "يَعودُ الطَّالِبُ إِلى بَلَدِهِ، وَلَدَيْهِ أَمَلٌ أَنْ يَجِدَ المَكانَةَ المَرْمُوقَةَ الَّتِي يَسْتَحِقُها ؛ وَإِذَا بِهِ يَجِدُ أشخاصاً أَقَلَّ مِنْهُ بِكَثِيرِ يَتَمَتَّعُونَ بِمَزايا أكْثَرَ؛ فَيَنْقَلِبُ هَذَا النَّشَاطُ، وَهَذَا التَّفَاوَّلُ إلى حُزْنِ عَلى ما يَحْدُثُ فِي وَطَنِهِ ، يَجْعَلُهُ يَهْجُرُهُ إلى حَيْثُ يَجِدُ المَكَانَةَ الْمُنَاسِبَةَ.",
              "french": "L'étudiant retourne dans son pays, et il espère trouver la position prestigieuse qu'il mérite ; mais il trouve des personnes bien moins qualifiées que lui qui bénéficient de plus d'avantages ; cette activité et cet optimisme se transforment en tristesse face à ce qui se passe dans son pays, ce qui le pousse à l'émigrer là où il trouvera la position appropriée."
            },
            {
              "speaker": "",
              "arabic": "افْتِقارُ الدُّوَلِ الإسْلامِيَّةِ إلى المُخْتَبِراتِ العِلْمِيَّةِ ، يَجْعَلُ العُلَمَاءَ يُهَاجِرُونَ إِلى البِلادِ الغَنِيَّةِ، حَيْثُ يَجِدُونَ الجَوَّ المَلائِمَ لأَبْحَائِهِمْ.",
              "french": "Le manque de laboratoires scientifiques dans les pays islamiques pousse les scientifiques à émigrer vers les pays riches, où ils trouvent l'environnement propice à leurs recherches."
            },
            {
              "speaker": "",
              "arabic": "سُوء التنظيم الإداري - في بَعْضِ الأَحْيَانِ - يَجْعَلُ عَدَداً كَبِيراً مِنْ هَؤلاءِ العُلَمَاءِ، يَبْقُونَ مُدَّةً طَويلةً ، يَنْتَظِرُونَ تَعْيِينَهُمْ في مَكَانٍ ما ، وَعِنْدَمَا يَنْفَدُ صَبْرُهُمْ يُضْطَرُّونَ إلى الهِجْرَةِ، إلى حَيْثُ يَجِدونَ العَمَلَ سَريعاً .",
              "french": "La mauvaise organisation administrative - parfois - fait qu'un grand nombre de ces scientifiques restent longtemps à attendre leur nomination à un poste, et lorsque leur patience s'épuise, ils sont contraints d'émigrer, là où ils trouvent rapidement du travail."
            },
            {
              "speaker": "",
              "arabic": "انْعِدامُ الحُرِّيَةِ السَّيَاسِيةِ وَالفِكْرِيَّةِ، مِنْ أَهَمِّ ما يُمَيِّزُ الحَياةَ السياسِيَّةَ فِي مُعْظَمِ البِلادِ الإسْلامِيَّةِ، حَتَّى إِنَّ كثيراً مِنْ الْمُعْتَقَلينَ السّياسِيِّينَ، هُمْ مِنْ الَّذِينَ يَحْمِلُونَ أَعْلَى الشَّهَادَاتِ العِلْمِيَّةِ، مِمَّا يَضْطَرُّ أَكْثَرُهُمْ إلى الاسْتِقْرارِ في الخَارِجِ، حَيْثُ يَجِدُونَ مِنَ الحُرِّيَةِ، ما لا يَجِدُونَهُ فِي أَوْطَانِهِمْ.",
              "french": "L'absence de liberté politique et intellectuelle est l'une des caractéristiques les plus importantes de la vie politique dans la plupart des pays islamiques, à tel point que de nombreux prisonniers politiques sont parmi ceux qui détiennent les diplômes universitaires les plus élevés, ce qui oblige la plupart d'entre eux à s'installer à l'étranger, où ils trouvent la liberté qu'ils ne trouvent pas dans leurs pays."
            },
            {
              "speaker": "",
              "arabic": "هُناكَ تَقْصِيرٌ فِي كَثِيرٍ مِنَ الأَحْيَانِ مِنَ الطَّالِبِ الَّذِي لَا يَمْلِكُ القُدْرَةَ عَلَى التَّضْحِيَةِ.",
              "french": "Il y a souvent un manque de la part de l'étudiant qui n'a pas la capacité de se sacrifier."
            },
            {
              "speaker": "",
              "arabic": "٦- هَذِهِ بَعْضُ الأَسْبابِ الَّتي جَعَلَتْ أَكْثَرَ العُقولِ الإسْلامِيَّةِ تُهَاجِرُ، لِتُشَارِكَ فِي بِناءِ الحَضَارَةِ الغَرْبِيَّةِ، فَهَلْ فَكَرْنا فِي تَفادي هَذِهِ الْمُشْكِلاتِ وَدَرْسِ كُلِّ الْأَسْبَابِ الَّتِي تَدْفَعُهُمْ إِلَى الهِجْرَةِ، لِتَسْتَفِيدَ مِنْهُمْ أَوْطَانُهُمْ الَّتِي أَنْفَقَتْ عَلَيهِمْ الأَمْوالَ الكَثِيرَةَ؟",
              "french": "6 - Ce sont là quelques-unes des raisons qui ont poussé la plupart des esprits islamiques à émigrer, pour participer à la construction de la civilisation occidentale. Avons-nous pensé à éviter ces problèmes et à étudier toutes les raisons qui les poussent à émigrer, afin que leurs pays qui ont dépensé beaucoup d'argent pour eux puissent en bénéficier ?"
            },
            {
              "speaker": "",
              "arabic": "(بِتَصَرُّفِ مِنْ: مَجَلَّةِ الْأُمَّةِ)",
              "french": "(Adapté de : Majallat Al-Ummah)"
            }
          ]
        }
      ]
    },
    {
      "id": 7,
      "titleAr": "الوحدة السابعة",
      "titleFr": "Unité 7",
      "lessons": [
        {
          "id": "7.1",
          "type": "texte",
          "titleAr": "طابَ نَومُكُم ... طابَ يَومُكُم",
          "titleFr": "Bonne nuit... Bonne journée",
          "pdfPage": 22,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- النَّوْمُ ضَرُورَةٌ لِكُلِّ الكائناتِ الحَيَّةِ ؛ فَالقِطَطُ تَلْتَفُّ كَالكُرَةِ وَتَنَامُ، وَالطُّيُورُ تَنامُ عِنْدَما يَأْتِي اللَّيْلُ. وَالنَّوْمُ لِلإِنْسَانِ ضَرُورَةٌ حَياتِيَّةٌ. وَقَدْ نَفى اللهُ تَعَالَى عَنْ نَفْسِهِ صِفَةَ النَّوْمِ؛ فَهُوَ لا يَحْتَاجُ إليهِ. قَالَ تَعالى: ﴿اللهُ لا إِلهَ إلا هُوَ الحَيُّ القَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ﴾ [البقرة/ ٢٥٥].",
              "french": "1- Le sommeil est une nécessité pour tous les êtres vivants ; les chats s'enroulent comme une boule et dorment, et les oiseaux dorment quand la nuit arrive. Et le sommeil est une nécessité vitale pour l'homme. Et Allah le Très-Haut s'est nié à Lui-même l'attribut du sommeil ; Il n'en a donc pas besoin. Allah le Très-Haut a dit : « Allah ! Point de divinité que Lui, le Vivant, Celui qui subsiste par lui-même. Ni somnolence ni sommeil ne Le saisissent » [Al-Baqara/255]."
            },
            {
              "speaker": "",
              "arabic": "٢ - حِرْمانُ الجَسَدِ مِنَ النَّوْمِ قَدْ يُسَبِّبُ لَهُ كَثِيراً مِنَ الأَخْطَارِ ، حَتَّى إِنَّ كَثِيراً مِمَّنْ تَنْخَفِضُ ساعاتُ نَوْمِهِمْ، بِسَبَبِ التَّعَبِ وَالتَّوَتُّرِ النَّاتِجَينِ مِنْ وَتِيرَةِ الحَيَاةِ العَصْرِيَّةِ، يَتَمَنَّوْنَ النَّوْمَ المُرِيحَ لَيْلَةً مُقابِلَ أَيِّ شَيْءٍ مَهْما كَانَ الأَمْرُ. فَالنَّوْمُ يُعْطِي الجَسَدَ فُرْصَةً لِلرَّاحَةِ بَعْدَ التَّعَبِ؛ فَعِنْدَما يَنامُ الشَّخْصُ يَنْخَفِضُ كُلُّ نَشاط، وَتَسْتَرْخي العضلاتُ، وَتَصِيرُ سُرْعَةُ دَقَاتِ القَلْبِ وَالتَّنَفُسِ بَطيئَةً وَمِنْ أَكْثَرِ وَظَائِفِ النَّوْمِ أَهَمِّيَةً، أَنَّ الجِهَازَ العَصَبِيَّ يَعُودُ لَهُ نَشَاطُهُ بَعْدَ التَّعَبِ الَّذِي حَدَثَ لَهُ وَقْتَ اليَقَظَةِ.",
              "french": "2- Priver le corps de sommeil peut lui causer de nombreux dangers, au point que beaucoup de ceux qui réduisent leurs heures de sommeil, à cause de la fatigue et du stress résultant du rythme de la vie moderne, souhaitent un sommeil réparateur une nuit en échange de n'importe quoi, quoi qu'il arrive. Le sommeil donne au corps une chance de se reposer après la fatigue ; quand une personne dort, toute activité diminue, les muscles se détendent et la fréquence cardiaque et la respiration ralentissent. Et l'une des fonctions les plus importantes du sommeil est que le système nerveux retrouve son activité après la fatigue qui s'est produite pendant l'éveil."
            },
            {
              "speaker": "",
              "arabic": "٣ - وَالنَّائِمُ يَفْقِدُ - في الغالب - التَّحَكَّمَ في إرادَتِهِ؛ فَقَدْ يَكونُ في وَضْعِ لا يُرِيدُهُ لِنَفْسِهِ، وَقَدْ يَتَكَلَّمُ بِشَيْءٍ لَا يُرِيدُ ظُهُورَهُ، وَقَدْ يَرى مِنَ الأحْلامِ ما يُحِبُّ وَمَا لَا يُحِبُّ؛ وَلِذَا فَقَدْ جاءَ الأَمْرُ بِغَسْلِ اليَدِ بَعْدَ الاسْتِيقاظ، كما قال : «إذا اسْتَيْقَظَ أَحَدُكُمْ مِنْ نَوْمِهِ، فَلَا يُدْخِلْ يَدَهُ فِي الإِناءِ حَتَّى يَغْسِلَها ثَلاثاً ؛ فَإِنْ أَحَدَكُمْ لا يَدْرِي أَيْنَ بِاتَتْ يَدُهُ»؛ وَلِهَذَا فَالنَّوْمُ نَاقِضُ لِلوُضُوءِ. حَقّاً إِنَّ النَّوْمَ نَوْعٌ مِنَ الوَفاةِ، كَما قالَ تَعَالَى: ﴿وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ [الأنعام / ٦٠] ، وَإِذا اسْتَيْقَظَ الإِنْسانُ ، حَمِدَ اللهَ تَعالى عَلَى الحَيَاةِ مِنْ جَدِيدٍ ، كَمَا أَرْشَدَ الرَّسُولُ : «الحَمْدُ للهِ الَّذِي أَحْيانا بَعْدَما أَماتَنا وَإِليه النشور».",
              "french": "3- Et le dormeur perd - généralement - le contrôle de sa volonté ; il peut être dans une position qu'il ne souhaite pas pour lui-même, et il peut dire quelque chose qu'il ne veut pas révéler, et il peut voir dans les rêves ce qu'il aime et ce qu'il n'aime pas ; c'est pourquoi l'ordre est venu de se laver les mains après le réveil, comme il a dit : « Quand l'un de vous se réveille de son sommeil, qu'il ne mette pas sa main dans le récipient avant de l'avoir lavée trois fois ; car l'un de vous ne sait pas où sa main a passé la nuit » ; et c'est pourquoi le sommeil annule les ablutions. En vérité, le sommeil est une sorte de mort, comme Allah le Très-Haut a dit : « Et c'est Lui qui vous rappelle [à la vie] la nuit » [Al-An'am/60], et quand l'homme se réveille, il loue Allah le Très-Haut pour la vie à nouveau, comme le Messager a guidé : « Louange à Allah qui nous a donné la vie après nous avoir fait mourir, et c'est vers Lui que se fera la résurrection »."
            }
          ]
        },
        {
          "id": "7.2",
          "type": "texte",
          "titleAr": "طابَ نَومُكُم ... طابَ يَومُكُم",
          "titleFr": "Bonne nuit... Bonne journée",
          "pdfPage": 23,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "٤ - وَنَوْمُ اللَّيْلِ أَكْثَرُ فَائِدَةً لِلجَسَدِ، وَأَوَّلُهُ أَفْضَلُ مِنْ آخِرِهِ؛ فَقَدْ كَانَ النَّبِيُّ ﷺ يَنَامُ أَوَّلَ اللَّيْلِ وَيَقومُ آخِرَهُ. وَوَرَدَ عَنْهُ ﷺ أَنَّهُ كَانَ يَكْرَهُ أَنْ يَنَامَ قَبْلَ العِشَاءِ، وَالحَدِيثَ بَعْدَها . وَالصَّالِحُونَ قَدِيماً وحديثاً يقومونَ آخِرَ اللَّيْلِ قال تعالى: ﴿كَانُوا قَلِيْلاً مِنْ اللَّيْلِ مَا يَهْجَعُونَ﴾ [الذاريات / ١٧]. وَقَدْ جَعَلَ اللهُ تَعَالَى النَّهَارَ لِطَلَبِ الْمَعَاشِ وَالعَمَلِ، وَاللَّيْلَ لِلرَّاحَةِ وَالسِّتْرِ، قَالَ تَعالى: ﴿وَجَعَلْنَا نَوْمَكُمْ سُبِاتاً ، وَجَعَلْنَا اللَّيْلَ لِبَاسًا، وَجَعَلْنَا النَّهَارَ مَعَاشِاً [النبأ / ١١].",
              "french": "4 - Le sommeil de la nuit est plus bénéfique pour le corps, et son début est meilleur que sa fin ; le Prophète ﷺ avait l'habitude de dormir au début de la nuit et de se lever à la fin. Il a été rapporté de lui ﷺ qu'il détestait dormir avant la prière d'Al-Isha, et de parler après celle-ci. Les pieux, autrefois et aujourd'hui, se lèvent à la fin de la nuit. Dieu Tout-Puissant a dit : « Ils dormaient peu de la nuit » [Adh-Dhariyat / 17]. Dieu Tout-Puissant a fait du jour pour la recherche des moyens de subsistance et du travail, et de la nuit pour le repos et la couverture. Il a dit : « Nous avons fait de votre sommeil un repos, et Nous avons fait de la nuit un vêtement, et Nous avons fait du jour un moyen de subsistance » [An-Naba / 11]."
            },
            {
              "speaker": "",
              "arabic": "٥ - وَقَدْ غَيْرَ بَعْضٌ مِنْ شَبابِ هَذا العَصْرِ الفِطْرَةَ في النَّوْم ؛ فَناموا في النَّهَارِ، وَسَهروا في اللَّيْلِ وَلِذَا قَلَّ إِنْتَاجُهُمْ، وَذَهَبَتْ بَرَكَةُ عَمَلٍ كَثِيرٍ مِنْهُمْ؛ فَبَرَكَةُ العَمَلِ فِي التَّبْكِيرِ، كَمَا قَالَ ﷺ: «بُورِكَ لأُمَّتي في بكورها ». وَيَشْكُو بَعْضُ الآباءِ مِنْ كَسَلِ أَبْنَائِهِمِ الْمُراهِقِينَ الَّذِينَ يَنامُونَ حَتَّى الظَّهْرِ، وَلا سيّما في عُطْلَةِ نِهَايَةِ الأسبوع.",
              "french": "5 - Certains jeunes de cette époque ont changé la nature du sommeil ; ils dorment le jour et veillent la nuit, ce qui a réduit leur production et a fait disparaître la bénédiction du travail de beaucoup d'entre eux ; car la bénédiction du travail réside dans la précocité, comme l'a dit le Prophète ﷺ : « Béni soit ma nation dans sa précocité ». Certains pères se plaignent de la paresse de leurs fils adolescents qui dorment jusqu'à midi, surtout pendant les vacances de fin de semaine."
            },
            {
              "speaker": "",
              "arabic": "٦ - يَحْتَاجُ مُعْظَمُ النَّاسِ إِلَى سَبْع أَوْ ثَمانِ ساعاتِ نَوْمٍ كُلَّ لَيْلَةٍ، تَزِيدُ أَوْ تَنْقُصُ قَلِيلًا حَسَبَ طَبِيعَةِ الجَسَدِ وَالسِّنِّ؛ فَالَّذِينَ تَتَراوحُ أَعْمَارُهُمْ بَيْنَ ١٧ وَ۲۵ سَنَةً يَحْتَاجُونَ إِلَى أَكْثَرَ مِنْ ذَلِكَ قَلِيلاً، وَيَحْتاجُ الأَطْفالُ إلى فَتَراتٍ أَطْوَلَ بِكَثِيرٍ. وَقَدْ يَنَامُ أُنَاسٌ كَثِيرُونَ فَتْرَةً مِنَ النَّوْمِ أَقَلَّ مِمَّا هُمْ بِحاجَةٍ إِليهِ فِعْلاً ، وَقَدْ يَنامُ كَثِيرٌ مِنْهُمْ وَقْتًا أَطْوَلَ مِمَّا يَحْتاجُ إِلَيهِ. وَقَدْ يُحْرَمُ كَثِيرٌ مِنْ الَّذِينَ تَتَغَيَّرُ أَوْقَاتُ عَمَلِهِمْ ، وَكَذَلِكَ الأُمَّهَاتُ اللواتي لَهُنَّ أَطْفَالُ صِغَارٌ مِنْ النوم الكافي.",
              "french": "6 - La plupart des gens ont besoin de sept ou huit heures de sommeil chaque nuit, plus ou moins selon la nature du corps et l'âge ; ceux dont l'âge varie entre 17 et 25 ans ont besoin d'un peu plus que cela, et les enfants ont besoin de périodes beaucoup plus longues. Beaucoup de gens dorment moins qu'ils n'en ont réellement besoin, et beaucoup d'entre eux dorment plus longtemps qu'ils n'en ont besoin. Beaucoup de ceux dont les heures de travail changent, ainsi que les mères qui ont de jeunes enfants, sont privés d'un sommeil suffisant."
            },
            {
              "speaker": "",
              "arabic": "٧ - وَالاسْتِغْرَاقُ فِي النَّوْمِ يَخْتَلِفُ مِنْ شَخْصٍ إلى آخَرَ؛ فَالكِبارُ قَدْ يَجِدُونَ أَنْفُسَهُمْ يَسْتَيْقِظُونَ مَرَّاتٍ عَدِيدَةً خِلالَ اللَّيْلِ، وَيَظْهَرُ أَنَّ الكَثيرِينَ مِنْهُمُ اليَوْمَ يَشْكُونَ مِنْ هَذِهِ الْمُشْكِلَةِ؛ بِسَبَبٍ الأَرَقِ الَّذِي قَدْ يُؤَدِّي إِلَى مُشْكِلاتٍ عَائِلِيَّةٍ وَزَوْجِيَّةٍ؛ لأَنَّ النَّقْصَ الْمُسْتَمِرَّ فِي النَّوْمِ يَجْعَلُ الإِنْسَانَ أَسْرَعَ في الانفعالِ، وَأَصْعَبَ فِي التَّالُفِ مَعَ الْآخَرِينَ.",
              "french": "7 - L'immersion dans le sommeil varie d'une personne à l'autre ; les personnes âgées peuvent se réveiller plusieurs fois pendant la nuit, et il apparaît que beaucoup d'entre elles se plaignent aujourd'hui de ce problème ; à cause de l'insomnie qui peut entraîner des problèmes familiaux et conjugaux ; car le manque continu de sommeil rend l'homme plus rapide à s'énerver et plus difficile à s'entendre avec les autres."
            },
            {
              "speaker": "",
              "arabic": "٨ - وَيُقَدِّمُ الأَطِبّاءُ بَعْضَ النَّصَائِحِ مِنْ أَجْلِ نَوْمٍ عَمِيقٍ، وَمِنْ أَهَمِّها :\n- النَّوْمُ فِي مَكان هادئ وَمُظْلِمٍ، وَفِي سَرِيرٍ مُريح.\n- المُحافَظَةُ عَلَى سَاعَاتِ نَوْمٍ مُنْتَظَمَةٍ ، وَالاسْتِيقاظ في الوَقْتِ نَفْسِهِ، حَتَّى فِي عُطْلَةِ نِهَايَةِ الأسبوع، وذلِكَ لِمُسَاعَدَةِ الجِسْمِ عَلَى اكْتِسابِ نِظامٍ ثَابِتٍ لِلنَّوْمِ وَالاسْتيقاظ.\n- البُعْدُ عَنِ القَيْلُولَةِ فِي وَقْتٍ مُتَأَخِّرٍ مِنَ مُتَأَخِّرٍ مِنَ النَّهارِ، حَتى لَوْ ثُمَّ يَنَمِ الشَّخْصُ جَيِّداً فِي اللَّيْلَةِ السابقة.\n- عَدَمُ الذَّهَابِ إِلى الفِراشِ، إِلَّا عِنْدَمَا يَشْعُرُ الشَّخْصُ بِالنُّعَاسِ.\n- تَناوُلُ بَعْضِ المَشْروباتِ المَساعِدَةِ عَلَى النَّوْمِ كَالحَلِيبِ الْفَاتِرِ، وَاللَّبَنِ.\nوَهَكَذا ، لا عَجَبَ أَنْ يُقالَ: طابَ نَوْمُكُمْ ... طَابَ يَوْمُكُمْ .",
              "french": "8 - Les médecins donnent quelques conseils pour un sommeil profond, dont les plus importants sont :\n- Dormir dans un endroit calme et sombre, et dans un lit confortable.\n- Maintenir des heures de sommeil régulières et se réveiller à la même heure, même pendant les vacances de fin de semaine, afin d'aider le corps à acquérir un système stable de sommeil et de réveil.\n- Éviter la sieste tard dans l'après-midi, même si la personne a bien dormi la nuit précédente.\n- Ne pas aller au lit avant de se sentir somnolent.\n- Prendre des boissons qui aident à dormir, comme du lait tiède et du babeurre.\nEt ainsi, il n'est pas étonnant de dire : Bonne nuit... Bonne journée."
            }
          ]
        }
      ]
    },
    {
      "id": 8,
      "titleAr": "الوحدة الثامنة: نوادر وطرف",
      "titleFr": "Unité 8: Anecdotes et curiosités",
      "lessons": [
        {
          "id": "8.1",
          "type": "texte",
          "titleAr": "نوادر وطرف",
          "titleFr": "Anecdotes et curiosités",
          "pdfPage": 25,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- دَخَلَ رَجُلٌ يُدْعَى عِمْرانَ عَلَى امْرَأَتِهِ، وَكَانَ قَبِيحَ الوَجْهِ جِدّاً ، وَكَانَتِ امْرَأَتُهُ جَمِيلَةً؛\nفَلَمَّا نَظَرَ إليها ازْدادَتْ في عَيْنِهِ جَمالاً وَحُسْناً ؛ فَلَمْ يَتَمالَكَ أَنْ يُدِيمَ النَّظَرَ إليها،\nفَقالَتْ: لِماذا تُدِيمُ النَّظَرَ إِليَّ هَكَذا؟ قالَ : الحَمْدُ للهِ ، لَقَدْ أَصْبَحْتِ وَاللهِ جَمْيلَةً.\nفَقَالَتْ لَهُ : إِذَنْ فَأَنا وَأَنْتَ فِي الجَنَّةِ !! قَالَ وَمِنْ أَيْنَ عَلِمْتِ ذَلِكَ؟ قَالَتْ: لَأَنَّكَ أُعْطِيتَ\nمِثْلِي فَشَكَرْتَ، وَأَنا أُعْطِيتُ مِثْلَكَ فَصَبَرْتُ، وَالصَّابِرُ وَالشَّاكِرُ فِي الجَنَّةِ.",
              "french": "1- Un homme nommé Imran est entré chez sa femme, et il était très laid, et sa femme était belle; Quand il l'a regardée, sa beauté et sa grâce ont augmenté à ses yeux; Il n'a pas pu s'empêcher de la regarder fixement, alors elle a dit: Pourquoi me regardes-tu fixement comme ça? Il a dit: Louange à Dieu, tu es devenue, par Dieu, belle. Elle lui a dit: Alors moi et toi sommes au Paradis !! Il a dit: Et comment le sais-tu? Elle a dit: Parce que tu as reçu quelqu'un comme moi et tu as remercié, et j'ai reçu quelqu'un comme toi et j'ai patienté, et le patient et le reconnaissant sont au Paradis."
            },
            {
              "speaker": "",
              "arabic": "٢- رَأَى طُفَيْلِيٌّ قَوْماً ذاهِبينَ، فَاعْتَقَدَ أَنَّهُمْ في دَعْوَةٍ إِلى وَلِيمَةٍ، فَذَهَبَ خَلْفَهُمْ، فَإِذَا\nهُمْ شُعَرَاءُ قَصَدُوا الأَميرَ بِمَدائِحَ لَهُمْ، فَلَمَّا أَنْشَدَ كُلُّ كُلِّ وَاحِدٍ شِعْرَهُ، وَأَخَذَ جَائِزَتَهُ، لَمْ\nيَبْقَ إِلَّا الطَّفَيْلِيُّ، وَهُوَ جَالِسٌ لا يَتَكَلَّمُ ، فَقِيلَ لَهُ : أَنْشِدْ شِعْرَكَ. فَقَالَ: لَسْتُ شَاعِراً .\nقِيلَ: فَمَنْ أَنْتَ؟ قَالَ مِنَ الغاوِينَ الَّذِينَ قالَ اللهُ فِيهِمْ: ﴿وَالشُّعَرَاءُ يَتَّبِعُهُمُ الغَاوون\nفَضَحِكَ الأَميرُ مِنْ إِجَابَتِهِ، وَأَمَرَ لَهُ بِجَائِزَةٍ.",
              "french": "2- Un parasite a vu des gens partir, alors il a cru qu'ils étaient invités à un banquet, alors il est allé derrière eux, et voici qu'ils étaient des poètes qui se dirigeaient vers l'émir avec des éloges pour lui, et quand chacun a récité son poème et a pris son prix, il ne restait que le parasite, et il était assis sans parler, alors on lui a dit: Récite ton poème. Il a dit: Je ne suis pas un poète. On a dit: Qui es-tu? Il a dit: Parmi les égarés dont Dieu a dit: ﴿Et les poètes, les égarés les suivent﴾ L'émir a ri de sa réponse et a ordonné qu'on lui donne un prix."
            },
            {
              "speaker": "",
              "arabic": "٣- سَافَرَ عُثْمَانُ بْنُ رَوَاحٍ، وَصَدِيقٌ لَهُ إِلى بَلَدٍ بَعِيدٍ ، فَقالَ لَهُ صَدِيقُهُ فِي السَّفَرِ: اذْهَبْ يا\nعُثْمَانُ إِلَى السُّوقِ وَاشْتَرِ لَنا لَحْماً . فَقالَ لَهُ عُثْمَانُ : وَاللهِ مَا أَسْتَطِيعُ. فَقَامَ الصَّدِيقُ",
              "french": "3- Othman bin Rawah a voyagé, et un ami à lui, dans un pays lointain, alors son ami lui a dit en voyage: Va, ô Othman, au marché et achète-nous de la viande. Othman lui a dit: Par Dieu, je ne peux pas. L'ami s'est levé"
            }
          ]
        },
        {
          "id": "8.2",
          "type": "texte",
          "titleAr": "نوادر و طرف",
          "titleFr": "Anecdotes et curiosités",
          "pdfPage": 26,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "وَاشْتَرى لَحْماً، وَعادَ يَقولُ: قُمِ الآنَ وَاطْبُخِ اللَّحْمَ. فَقَالَ عُثْمَانُ بْنُ رَوَاحٍ: وَاللَّهِ لا أَسْتَطِيعُ . فَطَبَخَ صَدِيقُهُ اللَّحْمَ، وَعادَ يَقولُ: الآنَ قَدْ أُعِدَّ الطَّعَامُ، وَمَا عَلَيكَ إِلَّا أَنْ تَضَعَهُ أَمامَكَ. فَقالَ عُثْمَانُ بْنُ رَواح : ما أَسْتطيعُ ، فَوَضَعَ الصَّدِيقُ الطَّعَامَ أَمَامَهُ، وَقَالَ لَهُ : ألا تَأْكُلُ الآنَ؟ فَقالَ لَهُ عُثْمَانُ : وَاللهِ لَقَدِ اسْتَحْيِيتُ مِنْ كَثْرَةِ اعْتِدَارِي؛ وَقَامَ وَأَكَلَ وَهُوَ غَارِقٌ فِي الضَّحِكِ.",
              "french": "Il acheta de la viande et revint en disant : « Lève-toi maintenant et cuisine la viande. » Othman ibn Rawah dit : « Par Dieu, je ne peux pas. » Son ami cuisina la viande et revint en disant : « Maintenant, la nourriture est prête, et tu n'as qu'à la mettre devant toi. » Othman ibn Rawah dit : « Je ne peux pas. » L'ami mit la nourriture devant lui et lui dit : « Ne manges-tu pas maintenant ? » Othman lui dit : « Par Dieu, j'ai honte de mes nombreuses excuses » ; il se leva, mangea et riait aux éclats."
            },
            {
              "speaker": "",
              "arabic": "٤- دَخَلَ أَشْعَبُ عَلَى جَمَاعَةٍ يَأْكُلُونَ، وَهُمْ لا يَعْرِفُونَهُ، فَقَالَ لَهُمُ : السَّلامُ عَلَيْكُم يَا أَيُّهَا النَّامُ . فَنَظَروا إليه قائلين : لا وَاللهِ بَلْ كِرامٌ. فَجَلَسَ بَيْنَهُمْ، وَهُوَ يَقُولُ: اللَّهُمَّ اجْعَلْهُم مِنَ الصَّادِقِينَ، وَاجْعَلْنِي مِنَ الكَاذِبِينَ . ثُمَّ مَدَّ يَدَهُ في القَصْعَةِ الَّتِي بَيْنَ أَيْدِيهِم، وَهُوَ يَقولُ : ماذا تَأْكُلُونَ؟ فَقَالُوا : نَأْكُلُ سُمّاً . فَحَشَا فَمَهُ مِنَ الْأَكْلِ وَهُوَ يَقُولُ: الحَيَاةُ مِنْ بَعْدِكُم حَرامٌ، فَقالوا : أَيُّهَا الرَّجُل هَلْ عَرَفْتَ مِنَّا أَحَداً؟ فَأَشَارَ أَشْعَبُ إِلى الطَّعَامِ وَقَالَ: عَرَفْتُ هَذا .",
              "french": "4- Ach'ab entra chez un groupe de personnes qui mangeaient, et ils ne le connaissaient pas. Il leur dit : « Que la paix soit sur vous, ô dormeurs. » Ils le regardèrent en disant : « Non, par Dieu, mais des gens généreux. » Il s'assit parmi eux, et il dit : « Ô Dieu, fais d'eux des véridiques, et fais de moi un menteur. » Puis il tendit la main dans le plat qui était devant eux, et il dit : « Que mangez-vous ? » Ils dirent : « Nous mangeons du poison. » Il remplit sa bouche de nourriture et dit : « La vie après vous est interdite. » Ils dirent : « Ô homme, connais-tu quelqu'un parmi nous ? » Ach'ab montra la nourriture et dit : « Je connais ceci. »"
            },
            {
              "speaker": "",
              "arabic": "ه - دَخَلَ أَبو دُلامَةَ الشَّاعِرُ عَلى الخَليفَةِ المَهْدِي ، فَأَنْشَدَهُ قَصِيدَةً أَعْجَبَتْهُ، وَقَالَ لَهُ : ماذا تُرِيدُ؟ فَقَالَ أَبو دُلامَةَ : أُرِيدُ كَلْبَ صَيْدٍ . فَأَعْطاهُ كَلْباً ، وَهُوَ يَعْجَبُ مِنْ تَفَاهَةِ طَلَبِهِ. وَلَكِنَّ أَبَا دُلامَةَ عَادَ يَقُولُ : هَلْ يَرْضى أَمِيرُ المُؤمِنينَ، إِذا خَرَجْتُ لِلصَّيْدِ أَنْ أَعْدَوَ عَلَى قَدَمَيَّ؟ فَضَحِكَ، وَقَالَ: قَدْ أَمَرْنَا لَكَ بِجَوادٍ. فَقال أَبو دُلامَةَ: وَمَنْ يَطْبُخُ الصَّيْدَ؟ قالَ : وَقَدْ أَمَرْنَا لَكَ بِخَادِمَةٍ، فَهَلَ تُرِيدُ شَيْئاً آخَرَ؟ فَقَالَ: نَعَمْ يَا أَمِيرَ الْمُؤْمِنِينَ، لَقَدْ جَعَلْتَ لِي أُسْرَةً كَبِيرَةً، فَمِنْ أَيْنَ يَأْكُلُونَ؟ فَضَحِكَ المَهْدِيُّ وَأَمَرَ لَهُ بِمَالٍ يَكْفِي لِنَفَقَةِ بَيْتِهِ الجديد !.",
              "french": "5- Abou Doulama, le poète, entra chez le calife Al-Mahdi, et il lui récita un poème qui lui plut. Il lui dit : « Que veux-tu ? » Abou Doulama dit : « Je veux un chien de chasse. » Il lui donna un chien, et il s'étonna de la futilité de sa demande. Mais Abou Doulama revint en disant : « Est-ce que le Commandeur des croyants accepte, si je sors pour chasser, que je coure sur mes pieds ? » Il rit et dit : « Nous t'avons ordonné un cheval. » Abou Doulama dit : « Et qui cuisinera le gibier ? » Il dit : « Nous t'avons ordonné une servante, veux-tu autre chose ? » Il dit : « Oui, ô Commandeur des croyants, tu m'as donné une grande famille, d'où mangeront-ils ? » Al-Mahdi rit et lui ordonna de lui donner de l'argent suffisant pour les dépenses de sa nouvelle maison !"
            },
            {
              "speaker": "",
              "arabic": "٦- ذَكَرَ ابْنُ الجَوْزِيّ في كِتابِ الأَذْكِياءِ» أَنَّ وَلَداً صغيراً، جَلَسَ مَعَ قَوْمٍ يَأْكُلُونَ فَبَكَى. قالوا : لماذا تبكي؟ قال : الطَّعامُ حار . قالوا : اتْرُكْهُ حَتَّى يَبْرُدَ . قالَ : أَنْتُمْ لا تَتْرُكُونَهُ.",
              "french": "6- Ibn al-Jawzi a mentionné dans le livre « Les intelligents » qu'un petit garçon était assis avec des gens qui mangeaient et il pleurait. Ils dirent : « Pourquoi pleures-tu ? » Il dit : « La nourriture est chaude. » Ils dirent : « Laisse-la jusqu'à ce qu'elle refroidisse. » Il dit : « Vous ne la laissez pas. »"
            },
            {
              "speaker": "",
              "arabic": "٧- مَرَّ رَجَلٌ عَلى جُحا ، وَهوَ يَحْفِرُ حُفْرَةً في الصَّحْراءِ، وَلَما سَأَلَهُ عَنْ سَبَبٍ ذَلِكَ قَالَ: دَفَنْتُ فِي هَذِهِ الصَّحْرَاءِ دَرَاهِمَ لا أَعْرِفُ مَكانَها ، فَقَالَ لَهُ الرَّجُلُ: كَانَ يَجِبُّ أَنْ تَجْعَلَ عَليها عَلامَةً . قَالَ جُحا قَدْ فَعَلْتُ . قالَ الرَّجُلُ : وَما عَلامَتُكَ؟ قَالَ: سَحابَةٌ في السَّمَاءِ كَانَتْ تُظِلُّها .",
              "french": "7- Un homme passa près de Jouha, alors qu'il creusait un trou dans le désert, et quand il lui demanda la raison de cela, il dit : « J'ai enterré des dirhams dans ce désert et je ne connais pas leur emplacement. » L'homme lui dit : « Tu aurais dû mettre un signe dessus. » Jouha dit : « Je l'ai fait. » L'homme dit : « Et quel est ton signe ? » Il dit : « Un nuage dans le ciel qui l'ombrageait. »"
            },
            {
              "speaker": "",
              "arabic": "٨- اشْتَرى جُحا عَشَرَةَ حَمير ، وَرَكِبَ واحِداً مِنْها ، وَحَسَبَها، فَإِذَا هِيَ تِسْعَةٌ فَنَزَلَ ثُمَّ حَسَبَهَا ، فَإِذَا هِيَ عَشَرَةٌ ، فَقالَ : أَمْشِي وَأَرْبَحُ خَيْرٌ مِنْ أَنْ أَرْكَبَ وَأَخْسَرَ حِماراً .",
              "french": "8- Jouha acheta dix ânes, en monta un et les compta, et il y en avait neuf. Il descendit, puis les compta, et il y en avait dix. Il dit : « Marcher et gagner est mieux que de monter et de perdre un âne. »"
            }
          ]
        }
      ]
    },
    {
      "id": 9,
      "titleAr": "الوحدة التاسعة: المساواة الحقة",
      "titleFr": "Unité 9: L'égalité véritable",
      "lessons": [
        {
          "id": "9.1",
          "type": "texte",
          "titleAr": "المساواة الحَقَّةُ",
          "titleFr": "L'égalité véritable",
          "pdfPage": 4,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- قَرَّرَ الإِسْلامُ مَبْدَأَ المساواة، كَما قَرَّرَ مَبْدَأَ الحُرِّيَّةِ والإخاءِ في العالَمِ، وَقَدْ سَبَقَ فِي ذَلِكَ\nدُعاةَ المَبادِئِ في العَصْرِ الحَدِيثِ.",
              "french": "1- L'Islam a établi le principe de l'égalité, tout comme il a établi le principe de la liberté et de la fraternité dans le monde, et les défenseurs des principes à l'ère moderne l'ont précédé en cela."
            },
            {
              "speaker": "",
              "arabic": "٢- وَلَمْ يَكُنْ تَقْرِيرُ هَذِهِ المَبادِئِ تَقْرِيراً نَظَرِيَّا، كَما حَدَثَ فِي بَعْضِ الدُّوَلِ، وفِي هَيْئَةِ الأُمَمِ\nالمُتَّحِدَةِ؛ حَيْثُ وُضِعَتِ المَبادِئُ وَلَمْ يُنَفَّذَ مِنْها إِلا القَليلُ بِحَسَبِ مَا تُرِيدُ الْأَمَمُ القَوِيَّةُ.\nوَإِنَّمَا دَعَا الإسلامُ إِلَى هَذِهِ المَبادِي، وَطَبَّقَها النَّبِيُّ ﷺ وَتَبِعَهُ الصَّحَابَةُ، وَعَمَّتِ الْمُجْتَمَعَ\nالإِسْلامِيَّ فِي أَقْطَارِ الأَرْضِ. وَنَذْكُرُ فيما يلي صُوراً عَمَلِيَّةً لِلْمُسَاوَاةِ طُبقَتْ وَتُطَبَّقُ في\nالدَّوْلَةِ الإِسْلامِيَّةِ :",
              "french": "2- L'établissement de ces principes n'était pas une simple déclaration théorique, comme cela s'est produit dans certains pays, et au sein de l'Organisation des Nations Unies ; où les principes ont été établis mais seuls quelques-uns ont été mis en œuvre selon ce que veulent les nations puissantes. L'Islam a appelé à ces principes, le Prophète ﷺ les a appliqués, les Compagnons l'ont suivi, et ils se sont répandus dans la société islamique à travers le monde. Nous mentionnerons ci-dessous des exemples pratiques d'égalité qui ont été et sont appliqués dans l'État islamique :"
            },
            {
              "speaker": "",
              "arabic": "٣- التكاليف الشَّرْعِيَّةُ - مِنْ صَلَاةٍ، وَصَوْمٍ، وَزَكَاةٍ، وَحَجِّ وَغَيْرِها - عامَّةٌ يُطَالَبُ كُلُّ مُسْلِمٍ بِأَنْ\nيُؤَدِّيَها دونَ اسْتِثْاءِ أَحَدٍ مِنْها .",
              "french": "3- Les obligations religieuses - telles que la prière, le jeûne, la zakat, le pèlerinage et autres - sont générales et chaque musulman est tenu de les accomplir sans exception."
            },
            {
              "speaker": "",
              "arabic": "٤- الصَّلاةُ - وَهِيَ الرُّكْنُ الثَّانِي مِنْ أَرْكَانِ الإِسْلام - تَظْهَرُ فيها المساواة؛ إِذْ يَقِفُ الْمُسْلِمُونَ\nصفوفاً ، يَتِجاوَرُ فيها الصَّغِيرُ وَالكَبِيرُ، وَالغَنِيُّ وَالفَقيرُ ، والأَبْيَضُ وَالأَسْوَدُ، وَكُلُّهُمْ يُصَلُّونَ\nلإِلَهِ وَاحِدٍ . وَكَذَلِكَ تَظْهَرُ المُساواة في مَلابِسِ الحَجِّ الْمُوَحَّدَةِ وفي أَداءِ مَناسِكِهِ.",
              "french": "4- La prière - qui est le deuxième pilier de l'Islam - montre l'égalité ; car les musulmans se tiennent en rangs, les jeunes et les vieux, les riches et les pauvres, les blancs et les noirs se côtoient, et tous prient un seul Dieu. De même, l'égalité apparaît dans les vêtements de pèlerinage uniformes et dans l'accomplissement de ses rites."
            },
            {
              "speaker": "",
              "arabic": "٥- تُنَفَّذُ الحُدودُ عَلَى مَنْ فَعَلَ ما يوجِبُ حَدًا مِنَ الْمُسْلِمِينَ بِلا اسْتِثْنَاءِ، بِخِلَافٍ مَا كَانَتْ عَلَيْهِ\nكَثِيرٌ مِنَ الْأُمَمِ الَّتِي كَانَتْ قَوانينها تُنَفَّذُ عَلى العامَّةِ فَحَسْب. وَقَدْ حَدَثَ أَنْ سَرَقَتِ امْرَأَةً\nمِنْ بَنِي مَخْرُوم، واسْتَشْفَعَ أَهْلُها بِأُسَامَةَ بْنِ زَيْدٍ لِحُبِّ الرَّسول ﷺ إِيَّاهُ، فَلَمَّا كَلَّمَ النَّبِيَّ ﷺ\nفيها غَضِبَ، وَقَالَ لَهُ: «أَتَشْفَعُ فِي حَدٌ مِنْ حُدُودِ اللَّهِ، ثُمَّ قَامَ فَخَطَبَ، فَقَالَ: يَا أَيُّهَا النَّاسُ\nإِنَّمَا ضَلَّ مَنْ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذا سَرَقَ الشَّرِيفُ تَرَكُوهُ، وَإِذا سَرَقَ الضَّعِيفُ فِيهِمْ، أَقَامُوا\nعَلَيْهِ الْحَدَّ، وَايْمُ اللَّهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعَ مُحَمَّدٌ يَدَها.",
              "french": "5- Les peines légales sont appliquées à ceux qui commettent un acte qui mérite une peine légale parmi les musulmans sans exception, contrairement à ce qui était le cas dans de nombreuses nations dont les lois n'étaient appliquées qu'au peuple. Il est arrivé qu'une femme de Bani Makhzoom ait volé, et sa famille a intercédé auprès d'Oussama ibn Zayd en raison de l'amour que le Messager ﷺ avait pour lui, mais lorsque le Prophète ﷺ lui en a parlé, il s'est mis en colère et lui a dit : « Intercèdes-tu pour une peine parmi les peines d'Allah ? » Puis il s'est levé et a prononcé un sermon, disant : « Ô gens, ceux qui vous ont précédés se sont égarés parce que lorsqu'un noble volait, ils le laissaient, et lorsque le faible volait parmi eux, ils lui appliquaient la peine légale. Par Allah, si Fatima, la fille de Muhammad, volait, Muhammad lui couperait la main."
            }
          ]
        },
        {
          "id": "9.2",
          "type": "texte",
          "titleAr": "المساواة الحَقَّةُ",
          "titleFr": "L'égalité véritable",
          "pdfPage": 5,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "٦- يُراعى تَنْفِيذُ القِصاصِ بَيْنَ النَّاسِ جَمِيعاً، وَإِنِ اخْتَلَفَتْ دَرَجَاتُ الْمُعْتَدِي وَالْمُعْتَدَى عَلَيْهِ.\nمِنْ ذَلِكَ أَنَّ رَجُلاً جَاءَ يَشْكو إلى عُمَرَ بْنِ الْخَطَّابِ، وَهُوَ مَشْغُولٌ، فَقَالَ لَهُ: \" أَتَتْرُكُونَ الخليفة حينَ يَكونُ فارغاً ، حَتَّى إذا شُغِلَ بِأَمْرِ الْمُسْلِمِينَ أَتَيْتُموهِ؟ وَضَرَبَهُ بِالدِّرَّةِ (العصا).\nفَرَجَعَ الرَّجُلُ حَزيناً . فَتَذَكَّرَ عُمَرُ أَنَّهُ ظَلَمَهُ ، فَدَعا بِهِ ، وَأَعْطَاهُ الدِّرَّةَ، وَقَالَ لَهُ: اضْرِبْنِي كَما ضَرَبْتُكَ. فَأَبَى الرَّجُلُ وَقالَ : تَرَكْتُ حَقّي لله وَلَكَ، فَقالَ عُمَرُ : إِمَّا أَنْ تَتْرُكَهُ لِله وَحدهُ، وَإِمَّا أَنْ تَأْخُذَ حَقَّكَ. فَقَالَ لَهَ الرَّجُلُ : تَرَكْتُهُ لله . وَرَجَعَ عُمَرُ إِلَى مَنْزِلِهِ، وَصَلَّى رَكْعَتَيْنِ، ثُمَّ جَلَسَ يَقولُ لِنَفْسِهِ : يَا ابْنَ الخَطَّابِ كُنْتَ وَضِيعاً فَرَفَعَكَ اللهُ ، وَضالاً فَهَداكَ الله، وضعيفاً فَأَعَزَّكَ اللهُ وَجَعَلَكَ خَلِيفَةً، فَأَتَى رَجُلٌ يَسْتَعِينُ بِكَ عَلى دَفْعِ الظُّلْمِ فَظَلَمْتَهُ، مَا تَقُولُ لِرَبِّكَ غداً إِذا أَتَيْتَهُ؟ وَظَلُّ يُحاسِبُ نَفْسَهُ حَتَّى أَشْفَقَ النَّاسُ عَلَيْهِ.",
              "french": "6- L'application du talion est prise en compte entre tous les hommes, même si les degrés de l'agresseur et de la victime diffèrent.\nParmi cela, un homme vint se plaindre à Omar Ibn Al-Khattab, alors qu'il était occupé, alors il lui dit : \"Laissez-vous le calife quand il est libre, jusqu'à ce qu'il soit occupé par les affaires des musulmans, vous venez à lui ?\" Et il le frappa avec le fouet (le bâton).\nL'homme retourna triste. Omar se souvint qu'il l'avait lésé, alors il l'appela, lui donna le fouet et lui dit : Frappe-moi comme je t'ai frappé. L'homme refusa et dit : J'ai abandonné mon droit pour Allah et pour toi, alors Omar dit : Soit tu l'abandonnes pour Allah seul, soit tu prends ton droit. L'homme lui dit : Je l'ai abandonné pour Allah. Omar retourna chez lui, pria deux rak'ahs, puis s'assit en se disant : Ô Ibn Al-Khattab, tu étais humble et Allah t'a élevé, tu étais égaré et Allah t'a guidé, tu étais faible et Allah t'a rendu puissant et t'a fait calife, alors un homme vient te demander de l'aide pour repousser l'injustice et tu l'as lésé, que diras-tu à ton Seigneur demain si tu viens à lui ? Et il continua à se remettre en question jusqu'à ce que les gens aient pitié de lui."
            },
            {
              "speaker": "",
              "arabic": "٧- وَمِنْ هَذا المثالِ، تَرى كَيْفَ أَنَّ الْمُسْلِمِينَ، كانوا يُطَبّقُونَ المُساواةَ: وَهَلْ هُناكَ أَرْوَعُ مِنْ أَنْ يَتَأَلَّمَ عُمَرُ لِشَيْءٍ يَسِيرٍ فَعَلَهُ ، فَيَسْتَرْضِيَ الرَّجُلَ ، وَيَدْعُوهُ إِلى القِصاصِ مِنْهُ، ثُمَّ يُؤَذِّبَ نَفْسَهُ هَذا التَّأْنِيبَ خَشْيَةً مِنَ اللهِ تَعالى!",
              "french": "7- Et de cet exemple, tu vois comment les musulmans appliquaient l'égalité : Y a-t-il quelque chose de plus merveilleux que de voir Omar souffrir pour une petite chose qu'il a faite, alors il satisfait l'homme, et l'invite à la vengeance de lui, puis il punit lui-même ce reproche par crainte d'Allah Tout-Puissant !"
            },
            {
              "speaker": "",
              "arabic": "٨- وَهَذا أَبو بَكْرٍ فِي خُطْبَتِهِ عِنْدَما وَلِيَ الخِلافَةَ يَقولُ: \"أَيُّهَا النَّاسُ إِنِّي وُلِّيتُ عَلَيْكُمْ وَلَسْتُ بِخَيْرِكُمْ.",
              "french": "8- Et voici Abou Bakr dans son sermon lorsqu'il a pris le califat, il dit : \"Ô gens, j'ai été nommé sur vous et je ne suis pas le meilleur d'entre vous.\""
            },
            {
              "speaker": "",
              "arabic": "٩- تحقيق المساواة بَيْنَ النَّاسِ عِنْدَ التَّقاضي، على دَرَجَةٍ واحِدَةٍ، لا فَرْقَ بَيْنَ كَبِيرِهِمْ وَصَغِيرِهِمْ، ولا بَيْنَ الْمُسْلِمِ وَغَيْرِهِ، وَنَذْكُرُ لِذَلِكَ مِثَالَيْنِ:",
              "french": "9- La réalisation de l'égalité entre les personnes lors des litiges, au même niveau, sans distinction entre leurs aînés et leurs cadets, ni entre le musulman et le non-musulman, et nous mentionnons deux exemples à cela :"
            },
            {
              "speaker": "",
              "arabic": "١٠ - أَوَّلَهُما : جاءَ رَجُلٌ إلى عُمَرَ يَشْكُو عَلِيًّا - رَضِيَ اللهُ عَنْهُما - فَقَالَ عُمَرُ: قُمْ يَا أَبَا الحَسَنِ فَاجْلِسْ مَعَ خَصْمِكَ. فَقامَ مُتَأَمّاً ، وَجَلَسَ مَعَ خَصْمِهِ . وَتَكَلَّما ، ثُمَّ حَكَمَ بَيْنَهُمَا عُمَرُ. وَخَرَجَ الرَّجُلُ فَالْتَفَتَ عُمَرُ إِلى عَلِيٌّ ، وَقالَ لَهُ : مالَكَ قَدْ تَغَيَّرَ وَجْهُكَ حِينَ أَمَرْتُكَ بِالجُلُوسِ مَعَ خَصْمِكَ؟ هَلْ كَرِهْتَ شَيْئاً ؟ قَالَ : نَعَمْ، فَقَدْ كَنَّيْتَنِي بِحَضْرَةِ خَصْمِي، وَالتَّكْنِيَةُ ضَرْبٌ مِنَ التَّكْرِيمِ. هَلا قُلْتَ: قُمْ يَا عَلِيٌّ فَاجْلِسْ مَعَ خَصْمِكَ؟ فَقَبَّلَهُ عُمَرُ بَيْنَ عَيْنَيْهِ.",
              "french": "10- Le premier : Un homme vint se plaindre à Omar au sujet d'Ali - que Dieu les agrée - alors Omar dit : Lève-toi, ô Abu Al-Hasan, et assieds-toi avec ton adversaire. Il se leva lentement et s'assit avec son adversaire. Ils parlèrent, puis Omar trancha entre eux. L'homme sortit, alors Omar se tourna vers Ali et lui dit : Pourquoi ton visage a-t-il changé quand je t'ai ordonné de t'asseoir avec ton adversaire ? As-tu détesté quelque chose ? Il dit : Oui, tu m'as appelé par mon surnom en présence de mon adversaire, et le surnom est une forme d'honneur. Pourquoi n'as-tu pas dit : Lève-toi, ô Ali, et assieds-toi avec ton adversaire ? Alors Omar l'embrassa entre les yeux."
            },
            {
              "speaker": "",
              "arabic": "١١- ثانيهما : ما فَعَلَهُ عُمَرُ مِنَ القِصاصِ مِنْ وَلَدٍ عَمْرِو بْنِ العاصِ - وكانَ أَبُوهُ أَمِيرَ مِصْرَ- للمصري الذي شكاه، ثُمَّ تَأْنيبُهُ لِعَمْرُو إِذِ اعْتَدى اَبْنُهُ، مُعْتَمِداً عَلَى سُلْطَانِ أَبِيهِ بِكَلِمَتِهِ المَشْهُورَةِ: «يا عَمْرُو مَتى اسْتَعْبَدْتُمُ النَّاسَ وَقَدْ وَلَدَتْهُمْ أُمَّهَاتُهُمْ أَحْراراً ؟",
              "french": "11- Le second : Ce qu'Omar a fait du talion du fils de Amr Ibn Al-Aas - et son père était l'émir d'Égypte - pour l'Égyptien qui s'est plaint de lui, puis son reproche à Amr lorsque son fils a agressé, s'appuyant sur l'autorité de son père avec sa célèbre parole : \"Ô Amr, quand avez-vous asservi les gens alors que leurs mères les ont mis au monde libres ?\""
            },
            {
              "speaker": "",
              "arabic": "هَذَا هُوَ الإِسْلامُ يَدْعُو إلى المساواة والعدالة في المُعامَلَةِ. وَهَؤُلاءِ هُمُ الْمُسْلِمُونَ يُطَبِّقُونَ مَبادِئَهُ، مُخْلِصِينَ، فَنَعِمَ بِها أَهْلُ الأرْضِ جَمِيعاً ، لا فَرْقَ بَيْنَهُمْ، وَإِنِ اخْتَلَفَتْ أَلْوانُهُمْ وَأَلْسِنَتُهُمْ وَأَوْطَانُهُمْ.",
              "french": "C'est cela l'Islam qui appelle à l'égalité et à la justice dans le traitement. Et ce sont les musulmans qui appliquent ses principes, sincèrement, alors que les habitants de la terre en profitent tous, sans distinction entre eux, même si leurs couleurs, leurs langues et leurs pays diffèrent."
            }
          ]
        }
      ]
    },
    {
      "id": 10,
      "titleAr": "الوحدة العاشرة: الرفق بالحيوان",
      "titleFr": "Unité 10: La compassion envers les animaux",
      "lessons": [
        {
          "id": "10.1",
          "type": "texte",
          "titleAr": "الرفق بالحيوان",
          "titleFr": "La bienveillance envers les animaux",
          "pdfPage": 7,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- إِنَّ عَالَمَ الْحَيَوانِ كَعالمِ الإِنْسانِ، لَهُ خَصَائِصُهُ وطَبائِعُهُ وشُعورُهُ المُشابِهَةُ فِي أَحْوَالٍ كَثِيرَةٍ\nلِلإِنْسَانِ، قَالَ تَعَالَى: ﴿ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ﴾ .\nكما أَنَّ رَحْمَةَ الإِنْسانِ لِلْحَيَوانِ قَدْ تُدْخِلُ صَاحِبَها الجَنَّةَ، كما قالَ الرَّسُولُ ﷺ : \" بَيْنَمَا رَجُلٌ\nيَمْشِي بِطَرِيقِ اشْتَدَّ عَلَيْهِ الْعَطَشُ، فَوَجَدَ بِثْرًا فَنَزَلَ فِيهَا ، فَشَرِبَ ثُمَّ خَرَجَ، فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ\nالثَّرَى مِنَ الْعَطَشِ فَقالَ الرَّجُلُ : لَقَدْ بَلَغَ هَذا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِي كَانَ بَلَغَ بِي؛ فَنَزَلَ\nالبِثْرَ فَمَلأَ خُفَّهُ ثُمَّ أَمْسَكَهُ بِفِيهِ فَسَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ. قَالُوا : يَا رَسُولَ اللَّهِ،\nوَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا فَقالَ : نَعَمْ فِي كُلِّ ذاتِ كَبِرٍ رَطْبَةٍ أَجْرٌ \" . كَمَا أَنَّ القَسْوَةَ عَلَى الْحَيَوانِ\nتُدْخِلُ النَّارَ، كَما قَالَ الرَّسُولُ : دَخَلَتِ امْرَأَةُ النَّارَ فِي هِرَّةٍ رَبَطَتْها ، فَلَمْ تُطْعِمْهَا وَلَمْ تَدَعْها\nتَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ.",
              "french": "1- Le monde animal est comme le monde humain, il a ses propres caractéristiques, ses natures et ses sentiments similaires à ceux de l'homme dans de nombreuses situations. Dieu Tout-Puissant a dit : « Il n'y a pas d'animal sur terre, ni d'oiseau volant de ses ailes, qui ne forment des communautés comme vous. » De même, la miséricorde de l'homme envers l'animal peut faire entrer son propriétaire au Paradis, comme l'a dit le Messager d'Allah ﷺ : « Alors qu'un homme marchait sur un chemin où la soif s'était intensifiée, il trouva un puits, y descendit, but puis sortit, et voilà qu'un chien haletait en mangeant la terre à cause de la soif. L'homme dit : « Ce chien a atteint le même degré de soif que j'avais atteint. » Il descendit dans le puits, remplit sa chaussure, la tint dans sa bouche et abreuva le chien. Allah le remercia et lui pardonna. Ils dirent : « Ô Messager d'Allah, y a-t-il une récompense pour nous dans les animaux ? » Il dit : « Oui, il y a une récompense dans chaque être vivant ayant un foie humide. » De même, la cruauté envers les animaux fait entrer en Enfer, comme l'a dit le Messager d'Allah ﷺ : « Une femme est entrée en Enfer à cause d'une chatte qu'elle avait attachée, elle ne l'a pas nourrie et ne l'a pas laissée manger les insectes de la terre."
            },
            {
              "speaker": "",
              "arabic": "٢- وقَدْ سَخَّرَ اللهُ - تَعالى - كَثيراً مِنَ الْحَيَواناتِ لِخِدْمَةِ الإِنْسانِ. قَالَ تَعَالَى: ﴿وَالْأَنْعَامَ خَلَقَهَا\nلَكُمْ فِيْهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُوْنَ وَلَكُمْ فِيْهَا جَمَالٌ حِيْنَ تُرِيْحُوْنَ وَحِيْنَ تَسْرَحُوْنَ وَتَحْمِلُ\nأَثْقَالَكُمْ إِلى بَلَدٍ لَمْ تَكُوْنُوْا بَالِغِيْهِ إِلا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَؤُوْفٌ رَحِيمٌ وَالْخَيْلَ وَالْبِغَالَ\nوَالْحَمِيْرَ لِتَرْكَبُوْهَا وزِينَةً وَيَخْلُقُ مَا لا تَعْلَمُوْنَ ، وجاءَ الأَمْرُ بالرِّفْقِ بِالْحَيَوانِ، وَالنَّهْيُ عَنْ\nإرهاقه؛ ولذا فَقَدْ نُهِيَ الإِنْسانُ عَنِ البَقاءِ طَويلاً عَلى ظَهْرِ الْحَيَوانِ وهو واقِفٌ، فَقَدْ قَالَ :\nإِيَّاكُمْ أَنْ تَتَّخِذُوا ظُهُورَ دَوابِّكُمْ مَنابِرَ ، وَنَهَى عَنْ تَحْمِيلِهِ أَكْثَرَ مِمَّا يَسْتَطِيعُ. وَوَضَعَتِ الشَّرِيعَةُ\nحقوقاً لِلْحَيَوانِ، فِي حَقٌّ مَنِ اسْتَأْجَرَهُ لِلْحَمْلِ أو للرُّكوبِ فَحَمَّلَهُ أَكْثَرَ مِمَّا يَسْتَطِيعُ، فَأَلزَمَهُ\nبِضَمَانِ ثَمَنِهِ لِمالِكِهِ . ولا تُساقُ الْحَيَواناتُ سَوقاً شديداً تَحْتَ الأَحْمَالِ، ولا تُضْرَبُ ضَرْباً قَوِيّاً،\nولا توقف في الساحات العامة وعلى ظهورها أَحْمَالُها .",
              "french": "2- Dieu Tout-Puissant a assujetti de nombreux animaux au service de l'homme. Dieu Tout-Puissant a dit : « Et le bétail, Il l'a créé pour vous ; vous en tirez de la chaleur et des avantages, et vous en mangez. Et il y a de la beauté pour vous quand vous les ramenez le soir et quand vous les emmenez paître le matin. Et ils portent vos fardeaux vers un pays que vous n'atteindriez pas sans grande difficulté. En vérité, votre Seigneur est Compatissant et Miséricordieux. Et les chevaux, les mulets et les ânes, pour que vous les montiez et pour l'apparat. Et Il crée ce que vous ne savez pas. » L'ordre est venu d'être bienveillant envers les animaux et d'interdire de les épuiser. C'est pourquoi il est interdit à l'homme de rester longtemps sur le dos de l'animal alors qu'il est debout. Il a dit : « Gardez-vous de faire des dos de vos animaux des chaires. » Il a interdit de lui faire porter plus qu'il ne peut supporter. La charia a établi des droits pour les animaux, et dans le droit de celui qui l'a loué pour le transport ou la monte, s'il lui fait porter plus qu'il ne peut supporter, il est obligé de garantir son prix à son propriétaire. Les animaux ne doivent pas être conduits violemment sous les charges, ni être frappés violemment, ni être arrêtés sur les places publiques avec des charges sur leur dos."
            }
          ]
        },
        {
          "id": "10.2",
          "type": "texte",
          "titleAr": "الرفق بالحيوان",
          "titleFr": "La douceur envers les animaux",
          "pdfPage": 8,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "٣- وتنهَى الشَّرِيعَةُ عَنْ إِرْهاقِ الْحَيَوانِ بالعَمَلِ فَوقَ ما يَستَطِيعُ ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ قَالَ:\nأَرْدَفَنِي رَسُولُ اللَّهِ ﷺ خَلْفَهُ ذاتَ يَوْمٍ فَأَسَرَّ إِلَيَّ حَدِيثًا لا أُحَدِّثُ بِهِ أَحَدًا مِنَ النَّاسِ، وَكَانَ\nأَحَبُّ مَا اسْتَتَرَ بِهِ رَسُولُ اللَّهِ ﷺ لِحَاجَتِهِ هَدَفًا أَوْ حائِطَ نَخْلٍ. قَالَ: فَدَخَلَ حائِطًا لِرَجُلٍ\nمِنَ الأَنْصارِ، فَإِذَا جَمَلٌ، فَلَمَّا رَأَى النَّبِيَّ ﷺ حَنَّ وَذَرَفَتْ عَيْنَاهُ فَأَتَاهُ النَّبِيُّ ﷺ فَمَسَحَ ذِفْراهُ\nفَسَكَتَ . فَقالَ : مَنْ رَبُّ هَذا الْجَمَلِ؟ مَنْ هَذَا الْجَمَلُ؟ فَجاءَ فَتَّى مِنَ الْأَنْصَارِ فَقَالَ: لِي يَا رَسُولَ\nاللَّهِ. فَقَالَ: أَفَلَا تَتَّقِي اللَّهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَ اللَّهُ إِيَّاهَا، فَإِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ\nوَتُدْئِبُه» (تُتْعِبُهُ بِكَثْرَةِ العَمَلِ). كَما تُحَرِّمُ الشَّرِيعَةُ أنْ يُلْعَبَ بِالْحَيَوانِ. قَالَ الرَّسُولُ ﷺ : \" مَا مِنْ\nإِنْسَانِ يَقْتُلُ عُصْفُوراً فَمَا فَوْقَها بِغَيْرِ حَقَّها إلَّا سَأَلَهُ الله عَنْهَا يَوْمَ القِيامَةِ قِيْلَ: يَا رَسُولَ اللَّهِ\nوما حَقُّها؟ قَالَ : \" حَقُها أَنْ يَذْبَحَهَا فَيَأْكُلَها ، ولا يَقْطَعَ رَأْسَها فَيَرْمِيَ بِهِ، وَتُحَرِّمُ اتَّخَاذَهُ هَدَفا\nلتعليم الإصابَةِ؛ فَقَدْ مَرَّ ابْنُ عُمَرَ بِفِتْيانٍ مِنْ قُرَيْشٍ قَدْ نَصَبُوا طَيْرًا وَهُمْ يَرْمُونَهُ وَقَدْ جَعَلُوا\nلصاحِبِ الطَّيْرِ كُلَّ خاطِئَةٍ مِنْ نَبْلِهِمْ، فَلَمَّا رَأَوا ابْنَ عُمَرَ تَفَرَّقُوا ، فَقَالَ ابْنُ عُمَرَ: مَنْ فَعَلَ هَذَا؟\nلعن الله مَنْ فَعَلَ هَذا ، إِنَّ رَسُولَ اللَّهِ ﷺ لَعَنَ مَنِ اتَّخَذَ شَيْئًا فِيهِ الرُّوحُ غَرَضًا \" (أي هَدَفاً).\nوتنهى الشَّرِيعَةُ عَنْ وَسْمِ الْحَيَوانات في وجوهها بالكَيِّ بالنَّارِ، فَعَنْ جَابِرٍ أَنَّ النَّبِيَّ ﷺ مَرَّ عَلَيْهِ\nحِمَارٌ قَدْ وُسِمَ فِي وَجْهِهِ فَقَالَ : لَعَنَ اللَّهُ الَّذِي وَسَمَهُ “.",
              "french": "3- La Charia interdit de surcharger l'animal de travail au-delà de ce qu'il peut supporter. Selon Abd Allah ibn Ja'far, il a dit : \"Le Messager d'Allah (ﷺ) m'a fait monter derrière lui un jour et m'a confié un hadith que je ne raconterai à personne. Et ce qu'il aimait le plus pour se cacher pour ses besoins était une butte ou un jardin de palmiers.\" Il a dit : \"Il est entré dans le jardin d'un homme des Ansar, et il y avait un chameau. Quand le Prophète (ﷺ) l'a vu, il a gémi et ses yeux ont versé des larmes. Le Prophète (ﷺ) est venu et a essuyé sa nuque, et il s'est tu. Il a dit : \"À qui appartient ce chameau ? À qui appartient ce chameau ?\" Un jeune homme des Ansar est venu et a dit : \"Il est à moi, ô Messager d'Allah.\" Il a dit : \"Ne craignez-vous pas Allah au sujet de cette bête qu'Allah vous a donnée en possession ? Il s'est plaint à moi que vous l'affamez et que vous le fatiguez (vous le fatiguez par l'abondance du travail).\" De même, la Charia interdit de jouer avec l'animal. Le Messager (ﷺ) a dit : \"Il n'y a pas un homme qui tue un moineau ou plus sans droit, sans qu'Allah ne l'interroge à ce sujet le Jour de la Résurrection.\" On a dit : \"Ô Messager d'Allah, quel est son droit ?\" Il a dit : \"Son droit est de l'égorger et de le manger, et de ne pas couper sa tête et la jeter.\" Et elle interdit de le prendre comme cible pour l'enseignement du tir. Ibn Omar est passé devant des jeunes de Quraysh qui avaient installé un oiseau et le tiraient dessus, et ils avaient fait de chaque erreur de leurs flèches pour le propriétaire de l'oiseau. Quand ils ont vu Ibn Omar, ils se sont dispersés. Ibn Omar a dit : \"Qui a fait cela ? Qu'Allah maudisse celui qui a fait cela. Le Messager d'Allah (ﷺ) a maudit celui qui a pris quelque chose dans lequel il y a une âme comme cible (c'est-à-dire un but).\" Et la Charia interdit de marquer les animaux au visage en cautérisant avec le feu. Selon Jabir, le Prophète (ﷺ) est passé devant un âne qui avait été marqué au visage et a dit : \"Qu'Allah maudisse celui qui l'a marqué.\""
            },
            {
              "speaker": "",
              "arabic": "٤- أما إذا كانَ الْحَيَوانُ مِمَّا يُؤْكَلُ، فَإِنَّ الرَّحْمَةَ بِهِ أَنْ تُحَدَّ السِّكِّينُ، وَيُسْقَى الماء، ويُراحَ بَعْدَ الذَّبْحِ\nقَبْلَ السَّلْخِ قَالَ رَسُولُ اللَّهِ ﷺ : \" إِنَّ اللَّهَ كَتَبَ الإِحْسَانَ عَلى كُلِّ شَيْءٍ فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا\nالْقِتْلَةَ وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَ وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ فَلْيُرِحْ ذَبِيحَتَهُ . بَلْ إِنَّ إِضْجَاعَ\nالْحَيَوانِ لِلذَّبْحِ قَبْلَ إِحْدادِ السِّكِّينِ قَسْوَةٌ لا تَجوزُ، فَقَدْ أَضْجَعَ رَجُلٌ شَاةً لِلذَّبْحِ وهو يُحِدُّ\nشَفْرَتَهُ، فقالَ لَهُ : \" أتُريدُ أنْ تُمِيتَها مَوَتاتٍ؟ هَلا أَحْدَدْتَ شَفْرَتَكَ قَبْلَ أَنْ تُضْجِعَهَا. وَعَنْ\nعَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ قَالَ كُنَّا مَعَ رَسُولِ اللَّهِ ﷺ فِي سَفَرٍ، فَانْطَلَقَ لِحَاجَتِهِ، فَرَأَيْنَا\nحُمَّرَةً مَعَهَا فَرْخَانِ فَأَخَذْنَا فَرْخَيْهَا ، فَجَاءَتِ الْحُمَّرَةُ فَجَعَلَتْ تَفْرِشُ فَجَاءَ النَّبِيُّ ﷺ فَقَالَ: مَنْ\nفَجَعَ هَذِهِ بِوَلَدِها ، رُدُّوا وَلَدَها إِلَيْهَا . وَرَأَى قَرْيَةَ نَمْلٍ قَدْ حَرَّقْناها ، فَقَالَ : مَنْ حَرَّقَ هَذِهِ؟ قُلْنَا :\nنَحْنُ. قَالَ: إِنَّهُ لَا يَنْبَغِي أَنْ يُعَذِّبَ بِالنَّارِ إِلَّا رَبُّ النَّارِ.",
              "french": "4- Quant à l'animal qui est mangé, la miséricorde envers lui est d'aiguiser le couteau, de lui donner de l'eau et de le laisser se reposer après l'abattage avant de le dépecer. Le Messager d'Allah (ﷺ) a dit : \"Allah a prescrit la bienfaisance en toute chose. Si vous tuez, tuez bien, et si vous égorgez, égorgez bien. Que l'un de vous aiguise sa lame et qu'il soulage sa bête égorgée.\" De plus, faire coucher l'animal pour l'abattage avant d'aiguiser le couteau est une cruauté qui n'est pas permise. Un homme a fait coucher une brebis pour l'abattage alors qu'il aiguisait sa lame. Il lui a dit : \"Voulez-vous la faire mourir plusieurs fois ? N'auriez-vous pas aiguisé votre lame avant de la faire coucher ?\" Et selon Abd al-Rahman ibn Abd Allah, d'après son père, il a dit : \"Nous étions avec le Messager d'Allah (ﷺ) en voyage. Il est parti pour ses besoins, et nous avons vu une huppe avec deux oisillons. Nous avons pris ses oisillons, et la huppe est venue et s'est mise à battre des ailes. Le Prophète (ﷺ) est venu et a dit : \"Qui a affligé celle-ci de ses petits ? Rendez-lui ses petits.\" Et il a vu une fourmilière que nous avions brûlée. Il a dit : \"Qui a brûlé celle-ci ?\" Nous avons dit : \"Nous.\" Il a dit : \"Il ne convient pas de punir par le feu si ce n'est le Seigneur du feu.\""
            },
            {
              "speaker": "",
              "arabic": "٥- وأَما المُؤَسَّسَاتُ الاجْتِمَاعِيَّةُ ، فَقَدْ كَانَ لِلْحَيَوانِ مِنْها نَصِيبٌ كَبيرٌ . وحَسبُنَا أَنْ نَجِدَ فِي ثَبْتِ الأَوْقَافِ\nالقَدِيمَةِ أَوْقَافاً خاصَّةً لِعِلاجِ الْحَيَواناتِ المَرِيضَةِ ، وأَوْقَافاً لِرَعْيِ الْحَيَوَانَاتِ العَاجِزَةِ، وَلَعَلَّ أَصْدَقَ\nمِثالٍ عَلَى الرِّفْقِ بِالْحَيَوانِ فِي ظِلِّ حَضَارَتِنا، أنْ نَرَى صَحابِيّاً جَلِيلاً كَأَبِي الدَّرْدَاءَ يَكُونُ لَهُ بَعِيرٌ\nفَيَقُولُ لَهُ عِنْدَ المَوتِ: \" يا أَيُّهَا البَعيرُ لا تُخاصِمْني إلى رَبِّكَ؛ فإِنِّي لَمْ أَكُنْ أُحَمِّلُكَ فَوقَ طَاقَتِكَ،\nوأَنَّ صَحَابِيّاً كَعَدِيِّ بنِ حَاتِمٍ كَانَ يُقَدِّمُ الخُبْزَ لِلنَّمْلِ ويقولُ: \" إِنَّهُنَّ جاراتٌ لَنَا وَلَهُنَّ عَلَينا حَقٌّ ، وَأَنَّ\nإماماً كبيراً كأبي إسحق الشيرازي كانَ يَمشي في طَرِيقٍ مَعَهُ بَعْضُ أَصْحَابِهِ، فَمَرَّ بِهِ كَلْبٌ فَزَجَرَهُ\nأحَدُ أَصحابِهِ فَنَهَاهُ الشَّيْخُ وقالَ لَهُ : \" أما عَلِمْتَ أَنَّ الطَّرِيقَ مُشْتَرَكٌ بَينَنا وَبَيْنَهُ “.",
              "french": "5- Quant aux institutions sociales, les animaux en avaient une grande part. Il nous suffit de trouver dans le registre des waqfs anciens des waqfs spéciaux pour le traitement des animaux malades, et des waqfs pour le pâturage des animaux incapables. Et peut-être l'exemple le plus véridique de la douceur envers les animaux à l'ombre de notre civilisation est de voir un compagnon illustre comme Abu al-Darda avoir un chameau et lui dire à sa mort : \"Ô chameau, ne me dispute pas devant ton Seigneur, car je ne t'ai jamais chargé au-delà de ta capacité.\" Et un compagnon comme Adi ibn Hatim présentait du pain aux fourmis et disait : \"Ce sont nos voisines et elles ont un droit sur nous.\" Et un grand imam comme Abu Ishaq al-Shirazi marchait sur un chemin avec certains de ses compagnons, et un chien est passé devant lui et l'un de ses compagnons l'a réprimandé. Le cheikh l'a interdit et lui a dit : \"Ne savez-vous pas que le chemin est commun entre nous et lui ?\""
            }
          ]
        }
      ]
    },
    {
      "id": 11,
      "titleAr": "الوحدة الحادية عشرة الأمثال العربية",
      "titleFr": "Unité 11: Proverbes arabes",
      "lessons": [
        {
          "id": "11.1",
          "type": "texte",
          "titleAr": "الأمثال العربية",
          "titleFr": "Proverbes arabes",
          "pdfPage": 10,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- هَذِهِ بَعْضُ الكَلِماتِ المُهِمَّةِ التي وَرَدَتْ في النُّصوصِ، إِبْحَتْ عَنْ مَعَانِيهِا ؛ لِتُسَاعِدَكَ\nعَلَى فَهْمِ هَذِهِ النّصوص. إسْكافي - أعْرابِيّ - شحيح - مَرْعَى - نَبَحَ - نُباح -\nنَكْبَة - ثأر - الدِّيَة .",
              "french": "1- Voici quelques mots importants qui figurent dans les textes, cherchez leurs significations pour vous aider à comprendre ces textes. Cordonnier - Bédouin - Avare - Pâturage - Aboyer - Aboiement - Catastrophe - Vengeance - Prix du sang."
            },
            {
              "speaker": "",
              "arabic": "٢- هَلْ تَعْرِفُ هَذِهِ الشَّخْصِيَّاتِ؟\nسِنِمَارُ : بَنَاءُ رُومِيٌّ قَتَلَهُ النُّعْمَانُ ظُلْماً .\nالنُّعْمَانُ بنُ الْمُنْذِرِ : آخِرُ مُلوكِ الحِيرَةِ وأَشْهَرُهُم في العِراقِ، أَشْتُهِرَ بِإِصْدَارِ أَوَامِرِهِ\nبِقَتْلِ مَنْ يُرِيدُ وَقَتَما يُرِيد .\nعُرْقُوبٌ : رَجُلٌ يُضْرَبُ بِهِ المَثَلُ فِي خُلْفِ المواعيد .\nحُنَينُ : إِسْكَافِيٌّ (صانِعُ أَحْذِيَةٍ) في الحيرة في العراق.",
              "french": "2- Connaissez-vous ces personnages ?\nSinimar : Un bâtisseur romain que Nu'man a tué injustement.\nNu'man ibn al-Mundhir : Le dernier des rois d'Al-Hira et le plus célèbre d'entre eux en Irak, connu pour avoir émis des ordres pour tuer qui il voulait et quand il voulait.\n'Urqub : Un homme dont on se sert comme exemple pour le non-respect des promesses.\nHunayn : Un cordonnier (fabricant de chaussures) à Al-Hira en Irak."
            },
            {
              "speaker": "",
              "arabic": "لِلْعَرَبِ أَمْثَالٌ كَثِيرةٌ، بَعْضُها كانَ قَبْلَ الإِسْلامِ، وبَعْضُها جاء في عُصور الإسْلامِ. وَهَذِهِ نَمَاذِجُ مِنَ الْأَمْثَالِ\nالعَرَبِيَّةِ وَقِصَصِها :",
              "french": "Les Arabes ont de nombreux proverbes, dont certains datent d'avant l'islam et d'autres sont apparus à l'époque de l'islam. Voici des exemples de proverbes arabes et leurs histoires :"
            },
            {
              "speaker": "",
              "arabic": "(۱) الْمَثَلُ : جَزَاءُ سِنِمَارَ",
              "french": "(1) Le proverbe : La récompense de Sinimar"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ : أرادَ النُّعْمَانُ مَلِكُ الحِيرَةِ، أَنْ يَبْنِيَ لِنَفْسِهِ قَصْراً عَظيماً ، فاخْتارَ لِذلِكَ بِناءً ماهراً يُقالُ لَهُ سِنِمار\nفَبَنَى سِنِمَّارُ القَصْرَ عَلى أَحْسَنِ صورَةٍ ، ثُمَّ انْتَظَرَ أَحْسَنَ الجَزاءِ مِنَ المَلِكِ عَلى عَمَلِهِ، وَقَدْ أُعْجِبَ النُّعْمَانُ بِالقَصْرِ\nإعجاباً شديداً ، وشَكَرَ سِنِمَّارَ عَلى عَمَلِهِ العَظيمِ. وفي أَحَدِ الأَيَّامِ، طَلَبَ مِنْهُ النُّعْمَانُ أَنْ يَتَجَوَّلَ مَعَهُ فِي جَوانِبِ\nالقَصْرِ، وَأَنْ يُعَرِّفَهُ بِغُرَفِهِ وقاعاتِهِ . وطافَ النُّعْمَانُ وسِنِمّارُ بِجَمِيعِ جَوانِبِ القَصْرِ ، ثُمَّ صَعِدًا إِلَى سَطْحِهِ فَسَأَلَهُ\nالنُّعْمَانُ : «هَلْ هُناكَ قَصْرٌ مِثْلُ هذا ؟» فَأَجابَ سِنِمّارُ : «لا» فَسَأَلَهُ: «هَلْ هُناكَ بَنَاءٌ غَيرُكَ يَسْتَطِيعُ أَنْ يَبْنِيَ مِثْلَ هذا\nالقَصْرِ؟» فَأَجَابَ سِنِمَّارُ : «كلاً». فَكَّرَ النُّعْمَانُ سَريعاً؛ إذا عاش هذا البَنَّاءُ فَسَيَبْنِي قُصوراً أُخْرَى، أَجْمَلَ مِنْ هذا\nالقَصْرِ، فَطَلَبَ مِنْ جُنودِهِ إلقاءَهُ مِنْ سَطْحِ القَصْرِ ، فَمَاتَ . فَصارَ يُضْرَبُ هذا المَثَلُ لِمَنْ يَرُدُّ عَلَى الإِحْسَانِ بِالإِساءَةِ.",
              "french": "Histoire du proverbe : Nu'man, roi d'Al-Hira, voulait construire un grand palais pour lui-même, il choisit donc un bâtisseur habile nommé Sinimar.\nSinimar construisit le palais de la meilleure des manières, puis il attendit la meilleure récompense du roi pour son travail, et Nu'man fut très impressionné par le palais.\nIl fut très impressionné et remercia Sinimar pour son grand travail. Un jour, Nu'man lui demanda de se promener avec lui dans les environs du palais et de lui faire connaître ses pièces et ses salles. Nu'man et Sinimar visitèrent tous les côtés du palais, puis ils montèrent sur son toit et Nu'man lui demanda :\n\"Y a-t-il un palais comme celui-ci ?\" Sinimar répondit : \"Non.\" Il lui demanda : \"Y a-t-il un bâtisseur autre que toi qui puisse construire un palais comme celui-ci ?\" Sinimar répondit : \"Non\". Nu'man réfléchit rapidement : si ce bâtisseur vit, il construira d'autres palais, plus beaux que celui-ci, alors il demanda à ses soldats de le jeter du toit du palais, et il mourut. Ce proverbe est donc utilisé pour celui qui répond à la bienfaisance par l'offense."
            },
            {
              "speaker": "",
              "arabic": "(۲) الْمَثَلُ: رَجَعَ بِخُفَّيْ حُنَيْنٍ",
              "french": "(2) Le proverbe : Il est revenu avec les deux babouches de Hunayn"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ: كَانَ حُنَيْنٌ إسْكَافِيّاً يَسْكُنُ الحِيرَةَ، وذاتَ يَوْمٍ جَاءَهُ أعْرابِيٌّ لبِشْتَرِيَ مِنْهُ خُفَّيْنِ، وَأَخَذَ يُسَاوِمُهُ\nحَتَّى أَغْضَبَهُ . فَأَرَادَ حُنَيْنٌ أَنْ يَغِيظَهُ . فَلَمَّا رَحَلَ الأَعْرابِيُّ أَخَذَ حَنَينٌ الخُفَّينِ، وأَلْقَى أَحَدَهُما فِي طَرِيقِ الأَعْرابي،\nوأَلْقَى الْآخَرَ في مَكَانٍ أَبْعَدَ قَليلاً . وَمَا مَرَّ الأَعْرَابِيُّ - وهوَ رَاجِعٌ - بِمَكانِ الخُفِّ الأَوَّلِ، قَالَ: «مَا أَشْبَهَ هَذَا الخُفَّ\nبِخُفٌ حُنَينِ الإِسْكافي، ولو كانَ مَعَهُ الآخَرُ لأَخَذْتُهُ، ثُمَّ اسْتَمَرَّ فِي طَرِيقِهِ حَتّى وَصَلَ إلى الخُفَّ الثاني، فَلَمَّا رَآهُ\nنَدِمَ عَلَى تَرْكِ الأَوَّلِ، وَرَجَعَ لِيَأْخُذَهُ وَتَرَكَ ناقَتَهُ فِي المَكَانِ بِجانِبِ الخُفْ . وَكَانَ حُنَينٌ يَرْقُبُ الْأَعْرَابِيَّ مِنْ مَكَانٍ\nخَفِيٌّ ، لِيَرى ما يَفْعَلُ. فَلَمَّا رَآهُ قَدْ ذَهَبَ لِيَأْتِيَ بِالخُفِّ الأَوَّلِ، أَسْرَعَ وأَخَذَ نَاقَتَهُ بِما عَلَيْهَا، وَرَجَعَ الأَعْرَابِيُّ بِالخُفَّ",
              "french": "Histoire du proverbe : Hunayn était un cordonnier qui vivait à Al-Hira, et un jour, un Bédouin vint lui acheter deux babouches, et il se mit à marchander avec lui jusqu'à ce qu'il le mette en colère. Hunayn voulut alors le contrarier. Lorsque le Bédouin partit, Hunayn prit les deux babouches et jeta l'une d'elles sur le chemin du Bédouin,\net jeta l'autre dans un endroit un peu plus éloigné. Lorsque le Bédouin - qui revenait - passa à l'endroit de la première babouche, il dit : \"Comme cette babouche ressemble à la babouche du cordonnier Hunayn, si l'autre était avec elle, je l'aurais prise\", puis il continua son chemin jusqu'à ce qu'il atteigne la deuxième babouche, et lorsqu'il la vit,\nil regretta d'avoir laissé la première, et il revint pour la prendre et laissa sa chamelle à l'endroit près de la babouche. Hunayn observait le Bédouin depuis un endroit\ncaché, pour voir ce qu'il allait faire. Lorsqu'il vit qu'il était parti chercher la première babouche, il se dépêcha et prit sa chamelle avec ce qu'elle portait, et le Bédouin revint avec la babouche."
            }
          ]
        },
        {
          "id": "11.2",
          "type": "texte",
          "titleAr": "الأَمثالُ العَرَبِيَّةُ",
          "titleFr": "Proverbes Arabes",
          "pdfPage": 11,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "الأَوَّلِ، فَلَمْ يَجِدْ نَاقَتَهُ، فَحَمَلَ الخُفَّينِ إِلى بَلَدِهِ، فَصارَ يُضْرَبُ هذا المَثَلُ في الخَيْبَةِ والإِخْفاقِ.",
              "french": "Au début, il n'a pas trouvé sa chamelle, alors il a porté les mocassins jusqu'à sa ville, et ce proverbe est devenu un exemple de déception et d'échec."
            },
            {
              "speaker": "",
              "arabic": "(٣) الْمَثَلُ: مَواعِيدُ عُرْقوب",
              "french": "(3) Le proverbe : Les promesses de 'Urqub"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ : كَانَ عُرْقُوبٌ رَجُلاً يُخْلِفُ المَواعيدَ ، أَتاهُ أَخٌ لَهُ يَسْأَلُهُ، فَقَالَ لَهُ عُرْقُوبٌ : «إِذا أَطْلَعَتْ هَذِهِ النَّخْلَةُ\nفَلَكَ طَلْعُهَا . فَلَمَّا أَطْلَعَتْ، أَتَاهُ كَما وَعَدَهُ، فَقالَ اتْرُكُها حَتَّى تَصِيرَ زَهْواً حَمْراءَ أو صَفْرَاءَ اللَّوْنِ). فَلَمَّا زَهَتْ،\nقالَ اتْرُكْها ، حَتَّى تَصِيرَ رُطَباً . فَلَمَّا أَرْطَبَتْ قَالَ : اتْرُكْها ، حَتَّى تَصِيرَ تَمْراً ، فَلَمّا أَتْمَرَتْ، سارَ إِليها عُرقوبٌ مِنَ\nاللَّيلِ فَقَطَعَ ثَمَرَها ، ولم يُعْطِ أخاهُ شَيئاً . فَصارَ يُضْرَبُ هذا المَثَلُ فِي خُلْفِ الميعاد.",
              "french": "L'histoire du proverbe : 'Urqub était un homme qui ne tenait pas ses promesses. Un frère est venu lui demander quelque chose, alors 'Urqub lui a dit : « Quand ce palmier produira ses premières pousses, elles seront à toi. » Quand il a produit ses premières pousses, il est venu le voir comme il l'avait promis, alors il a dit : « Laisse-le jusqu'à ce qu'il devienne rouge ou jaune. » Quand il est devenu rouge ou jaune, il a dit : « Laisse-le jusqu'à ce qu'il devienne mou. » Quand il est devenu mou, il a dit : « Laisse-le jusqu'à ce qu'il devienne une datte. » Quand il est devenu une datte, 'Urqub est allé le cueillir la nuit et n'a rien donné à son frère. Ce proverbe est devenu un exemple de rupture de promesse."
            },
            {
              "speaker": "",
              "arabic": "(٤) المَثَلُ: الصَّيفَ ضَيَّعْتِ اللَّبَنَ",
              "french": "(4) Le proverbe : Tu as perdu le lait en été"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ : تَزَوَّجَتِ امْرَأَةٌ رَجُلاً غَنِيّاً، لكِنَّهُ كَانَ شَحيحاً، قَدْ تَقَدَّمَتْ بِهِ السِّنُّ، فَاخْتَلَفَا فَطَلَبَتِ الطَّلَاقَ\nفَطَلَّقَهَا . وَكَانَ ذلِكَ زَمَنَ الصَّيْفِ، الذي يَكْثُرُ فيه المَرْعَى وَيَكْثُرُ فِيهِ اللَّبَنُ. فَلَمَّا جَاءَ الشَّتاء، احتاجَتْ إِلى اللَّبَنِ. ولم\nيَكُنِ اللَّبَنُ مُتَوَفِّراً في ذلِكَ الوَقْتِ إِلَّا عِنْدَ زَوْجِها الأَوَّلِ، فَبَعَثَتْ إِلَيْهِ تَرجُوهُ بَعْضاً مِنْهُ، فَرَفَضَ قَائِلاً: «الصَّيفَ ضَيَّعْتِ\nاللَّبَنَ، فَصَارَ المَثَلُ يُضْرَبُ لِمَنْ يَطْلُبُ الشَّيءَ فِي غَيْرِ وَقْتِهِ.",
              "french": "L'histoire du proverbe : Une femme a épousé un homme riche, mais il était avare et avait vieilli. Ils se sont disputés et elle a demandé le divorce, alors il l'a divorcée. C'était en été, quand les pâturages sont abondants et le lait est abondant. Quand l'hiver est arrivé, elle avait besoin de lait, mais le lait n'était disponible à ce moment-là que chez son premier mari. Elle lui a envoyé un message lui demandant une partie de son lait, mais il a refusé en disant : « Tu as perdu le lait en été. » Ce proverbe est devenu un exemple pour celui qui demande quelque chose au mauvais moment."
            },
            {
              "speaker": "",
              "arabic": "(٥) المَثَلُ : عَلَى أَهْلِهَا جَنَتْ بَرَاقِشُ",
              "french": "(5) Le proverbe : Baraqish a commis un crime contre son peuple"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ: كَانَ لِقَومٍ كَلْبَةٌ اسْمُها بَراقِشُ. وفي إحْدَى اللَّيالي أَقْبَلَ أَعْداءُ أُولئِكَ القَوْمِ في الظَّلامِ\nيَبْحَثُونَ عَنْ مَكَانِهِمْ، فَلَمْ يَجِدُوهُم . فَيَئِسُوا وفَكَّروا بالعَوْدَةِ، لَكِنَّ تِلْكَ الكَلْبَةَ ، نَبَّهَتْهُم بِنُبَاحِها إلى مَكَانِ قَوْمِها،\nفَهَاجَمُوهُمْ، وَقَضَوا عَلَيهِم فَكَانَتْ تِلْكَ الكَلْبَةُ سَبَباً في نَكْبَةِ قَومِها ومُصيبَتِهِم فَصَارَ يُضْرَبُ هذا المَثَلُ لِمَنْ\nيَجْلِبُ الشَّوْمَ عَلَى نَفْسِهِ وَأَهْلِهِ.",
              "french": "L'histoire du proverbe : Un peuple avait une chienne nommée Baraqish. Une nuit, les ennemis de ce peuple sont venus dans l'obscurité à la recherche de leur emplacement, mais ils ne les ont pas trouvés. Ils ont désespéré et ont pensé à faire demi-tour, mais cette chienne les a alertés par ses aboiements de l'emplacement de son peuple. Ils les ont attaqués et les ont tués. Cette chienne a été la cause du malheur et du désastre de son peuple. Ce proverbe est devenu un exemple pour celui qui attire le malheur sur lui-même et sur sa famille."
            },
            {
              "speaker": "",
              "arabic": "(٦) المَثَلُ : قَطَعَتْ جَهِيزَةُ قَولَ كُلِّ خَطِيبٍ",
              "french": "(6) Le proverbe : Juhayza a interrompu le discours de chaque orateur"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ : قَتَلَتْ قَبِيلَةٌ رَجُلاً مِنْ قَبِيلَةٍ أُخْرَى ، فَاجْتَمَعَ رِجَالُ القَبِيلَتَينِ، وتَكَلَّموا في الصُّلْحِ، وَمَنْعِ النَّارِ. وقامَ\nخُطَباؤُهُم يَطْلُبُونَ مِنْ أَهْلِ القَبِيلَةِ قَبولَ الدِّيَةِ؛ حَقْناً للدِّماءِ ومَنْعاً للشَّرِّ . وبَينَما هُمْ كَذلِكَ، إِذْ جَاءَتِ امْرَأَةٌ يُقَالُ\nلَهَا جَهِيزَةُ، فَقَالَتْ: «إِنَّ أَهْلَ المقتولِ، قَدْ قَبَضوا عَلى القاتِلِ فَقَتَلُوهُ عِنْدَئِذٍ سَكَتَ الخُطَباءُ وقالوا : «قَطَعَتْ جَهِيزَةُ\nقَولَ كُلِّ خَطِيبٍ» إِذْ إِنَّ الخَبَرَ الذي أَتَتْ بِهِ، لَمْ يُبقِ لِكَلامِهِم فَائِدَةً . فَصارَ يُضْرَبُ هذا المَثَلُ، لِمَنْ يَقْطَعُ عَلَى النَّاسِ،\nما هُمْ فِيهِ بِمُفاجأةٍ يَأْتي بها .",
              "french": "L'histoire du proverbe : Une tribu a tué un homme d'une autre tribu. Les hommes des deux tribus se sont réunis et ont parlé de paix et de prévention de la guerre. Leurs orateurs ont demandé aux membres de la tribu d'accepter le prix du sang, afin de préserver le sang et de prévenir le mal. Pendant qu'ils étaient ainsi, une femme nommée Juhayza est venue et a dit : « Les membres de la tribu de la victime ont arrêté le tueur et l'ont tué. » À ce moment-là, les orateurs se sont tus et ont dit : « Juhayza a interrompu le discours de chaque orateur », car l'information qu'elle a apportée n'a laissé aucun intérêt à leurs paroles. Ce proverbe est devenu un exemple pour celui qui interrompt les gens dans ce qu'ils font avec une surprise qu'il apporte."
            },
            {
              "speaker": "",
              "arabic": "(۷) المَثَلُ : وَعِنْدَ جُهَينَةَ الخَبَرُ اليَقِينُ",
              "french": "(7) Le proverbe : Et chez Juhayna se trouve la certitude de l'information"
            },
            {
              "speaker": "",
              "arabic": "قِصَّةُ المَثَلِ : خَرَجَ الحُصَينُ بنُ عَمْرو ، ومَعَهُ رَجُلٌ مِنْ جُهَينَةَ اسْمُهُ الأَخْنَسُ، اتَّفَمَا عَلَى السَّلْبِ وَالنَّهْبِ،\nولكِنَّ كُلَّا مِنهُما كَانَ يَحْذَرُ صَاحِبَهُ . وانْتَهَزَ الأَخْنَسُ غَفْلَةً مِنَ الحُصَيْنِ فَقَتَلَهُ وانْصَرَفَ رَاجِعاً. وفي طَرِيقِهِ وَجَدَ\nامْرَأَةَ الحُصِينِ تَبْحَثُ عَنْهُ ، فَقالَ لَها أنا قَتَلْتُهُ، فَقالَتْ: وَمَنْ أَنْتَ حَتَّى تَقْتُلَهُ . فَتَرَكَها وهوَ يُنْشِدُ أبياتاً فيها :\nتُسائِلُ عَنْ حُصَيْنٍ كُلَّ رَكْبٍ وعِنْدَ جُهَينَةَ الخَبَرُ اليَقِينُ\nفَصارَ يُضْرَبُ لِمَعْرِفَةِ حَقِيقَةِ الْأَمْرِ.",
              "french": "L'histoire du proverbe : Al-Husayn ibn 'Amr est sorti avec un homme de Juhayna nommé Al-Akhnas. Ils se sont mis d'accord sur le pillage et le vol, mais chacun d'eux se méfiait de l'autre. Al-Akhnas a profité d'un moment d'inattention d'Al-Husayn et l'a tué, puis il est reparti. Sur son chemin, il a trouvé la femme d'Al-Husayn qui le cherchait, alors il lui a dit : « C'est moi qui l'ai tué. » Elle a dit : « Qui es-tu pour le tuer ? » Il l'a laissée et a récité des vers dans lesquels il disait :\nChaque cavalier s'enquiert d'Husayn, et chez Juhayna se trouve la certitude de l'information.\nCe proverbe est devenu un exemple pour connaître la vérité de l'affaire."
            }
          ]
        }
      ]
    },
    {
      "id": 12,
      "titleAr": "الخلافات الزوجية",
      "titleFr": "Les conflits conjugaux",
      "lessons": [
        {
          "id": "12.1",
          "type": "texte",
          "titleAr": "الخلافات الزَّوْجِيَّةُ",
          "titleFr": "Les conflits conjugaux",
          "pdfPage": 13,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- الموضوع التالي أُخِذَ مِنْ مَجَلَّةِ الأُسْرَةِ. مِنْ قِراءَتِكَ لِلْعُنوان، ما الموضوعات التي\nتَتَوَقَّعُ أَنْ تَتَناوَلَها هَذِهِ الْمَجَلَّةُ؟",
              "french": "1- Le sujet suivant est tiré du magazine Al-Usra. D'après votre lecture du titre, quels sont les sujets que vous vous attendez à ce que ce magazine aborde ?"
            },
            {
              "speaker": "",
              "arabic": "٢- ما نَوعُ المُشْكِلاتِ التي تَحْدُثُ بَينَ الزَّوجَينِ عادَةً؟",
              "french": "2- Quel est le type de problèmes qui surviennent habituellement entre les époux ?"
            },
            {
              "speaker": "",
              "arabic": "٣- ماذا يَجِبُّ أَنْ يَفْعَلَ الزَّوْجَانِ إذا كانَ بَيْنَهُما خِلافٌ، وَكَانَ أَحَدُ أَوْلادِهِما موجوداً؟",
              "french": "3- Que doivent faire les époux s'il y a un désaccord entre eux et que l'un de leurs enfants est présent ?"
            },
            {
              "speaker": "",
              "arabic": "٤- إذا رَأَى الأَطْفَالُ أَحَدَ الأَبَوَيْنِ يَلْجَأُ إلى العُنْفِ  َوالشِّدَّةِ، ماذا يَكُونُ مَوْقِفُهُمْ مِنْهُ؟",
              "french": "4- Si les enfants voient l'un des parents recourir à la violence et à la dureté, quelle doit être leur attitude à son égard ?"
            },
            {
              "speaker": "",
              "arabic": "٥- هَلْ هُناكَ حَياةٌ زَوجِيَّةٌ - مَهْما كانَتْ سَعِيدَةً - دونَ خِلافات؟",
              "french": "5- Existe-t-il une vie conjugale - aussi heureuse soit-elle - sans désaccords ?"
            },
            {
              "speaker": "",
              "arabic": "٦- ما أَفْضَلُ أُسْلُوبِ فِي رَأيِكَ لِحَلِّ الْمُشْكِلاتِ الزَّوْجِيَةِ؟",
              "french": "6- Quelle est, selon vous, la meilleure façon de résoudre les problèmes conjugaux ?"
            },
            {
              "speaker": "",
              "arabic": "(۱) أَمْنُ الأُسْرَةِ وَاسْتِقْرارها وسَلامَتُها مِنَ الأُمورِ المُهِمَّةِ لِسَعَادَةِ أَفْرَادِهَا ؛ فَهِيَ الْأَمَلُ الْأَكْبَرُ في\nإِمْدَادِ الْأُمَّةِ بِالفَرْدِ الْمُؤْمِنِ الصَّالِحِ . وَهُناكَ أُمُورٌ عَدِيدَةٌ تَتَّصِلُ بِسَلَامَةِ الْأَسْرَةِ وَاسْتِقْرارِها ،\nيَغْفُلُ عَنْهَا كَثِيرٌ مِنَ الصَّالِحينَ والصَّالِحاتِ مِنَ الآباء والأُمَّهَاتِ، وَلا بُدَّ أَنْ تُعَالَجَ هَذِهِ\nالأُمورُ بِصَرَاحَةٍ وصِدْقٍ ومَوْضُوعِيَّةٍ . ومِنْ هَذِهِ الأُمورِ الخِلافُ بَينَ الأَبَوِينِ.",
              "french": "(1) La sécurité, la stabilité et le bien-être de la famille sont parmi les choses importantes pour le bonheur de ses membres ; c'est le plus grand espoir pour fournir à la nation l'individu croyant et vertueux. Il existe de nombreuses choses liées à la sécurité et à la stabilité de la famille, que beaucoup d'hommes et de femmes vertueux, parmi les pères et les mères, négligent, et il est nécessaire de traiter ces questions avec franchise, honnêteté et objectivité. Parmi ces choses, il y a le désaccord entre les parents."
            },
            {
              "speaker": "",
              "arabic": "(۲) في كَثِيرٍ مِنَ الْأَحْيَانِ، يَتَصَرَّفُ الوالِدانِ تَصَرُّفاتٍ ظَنّاً مِنْهُمَا، أَنَّ الْأَطْفَالَ لَا يَفْهَمُونَ ولا\nيُدْرِكُونَ، وهذا خَطَأً كَبِيرٌ؛ فالطَّفْلُ لا يَتَكَلَّمُ، ولكِنَّهُ يَفْهَمُ كَثِيراً مِمَّا يُقالُ، وَيَتْرُكُ ذَلِكَ في\nنَفْسِهِ أَعْمَقَ الآثارِ. لِذلِكَ لا يَجوزُ أَنْ يَعْلَمَ الأَوْلادُ بِشَيْءٍ مِنَ الخِلافِ بَيْنَ الْأَبَوَينِ، مَهْما\nكانَ سِنُّ هؤلاء الأولاد . إِنَّ الحَياةَ الزَّوْجِيَّةَ - مَهْما كَانَتْ نَاجِحَةً وسَعِيدَةً - لا بُدَّ أَنْ يَكُونَ\nفيها شَيْءٌ مِنَ الخِلافِ؛ لأنَّ العُقولَ لَيسَتْ واحِدَةً ، وكَذلِكَ الْأَمْزِجَةُ لَيْسَتْ وَاحِدَةً. وهذا\nالخِلافُ يَجِبُ أَنْ يُحَلَّ بِسُرْعَةٍ. وإذا كانَ لا بُدَّ مِنْ مُناقَشَةِ أَسْبَابِ الخِلافِ، فَلْتُناقَشُ\nبهدوءٍ بعيداً عَنِ الأولاد، ما اسْتَطَاعَ الزَّوْجان إلى ذلِكَ سَبيلاً. وامْتِنَاعُهُما عَنِ الْمُناقَشَةِ\nأمام الأولاد ، يُحَقِّقُ فَوَائِدَ كَثِيرَةً مِنْها :\n•\tسَلامَةُ نَفْسِيَّاتِ الأطفال، والإبقاءُ عَلَى بَرَاءَتِها السَّوِيَّة.\n•\tبَقاءُ الصَّورَةِ الطَّيِّبَةِ لِلْوَالِدَينِ فِي نُفوسِهِمْ وَدَوامُ مَحَبَّتِهِما\n•\tالمُسَاعَدَةُ عَلَى سُرْعَةِ حَلَّ المُشْكِلاتِ، والوصول إلى حَلَّ مُرْضٍ بَعْدَ أَنْ يَهْدَأَ كُلٌّ مِنْهُما ؛\nلأنَّ كُلاً مِنْهُما ، إذا أراد ألا يَعْلَمَ شِجَارَهُما أَحَدٌ ، يُسارِعُ إِلَى إِخْفَاءِ الْمَوْضُوعِ، وَخَفْضِ\nالصَّوتِ حَتَّى لا يَسْمَعَ أَحَدٌ الكَلامَ.",
              "french": "(2) Dans de nombreux cas, les parents se comportent d'une certaine manière, pensant que les enfants ne comprennent ni ne réalisent, et c'est une grave erreur ; l'enfant ne parle pas, mais il comprend beaucoup de ce qui se dit, et cela laisse en lui les traces les plus profondes. Par conséquent, il n'est pas permis aux enfants de savoir quoi que ce soit du désaccord entre les parents, quel que soit l'âge de ces enfants. La vie conjugale - aussi réussie et heureuse soit-elle - doit comporter une part de désaccord ; car les esprits ne sont pas les mêmes, et les tempéraments non plus. Et ce désaccord doit être résolu rapidement. Et s'il est nécessaire de discuter des causes du désaccord, il faut en discuter calmement, loin des enfants, autant que les époux le peuvent. Et leur abstention de la discussion devant les enfants apporte de nombreux avantages :\n•\tLa sécurité psychologique des enfants et le maintien de leur innocence naturelle.\n•\tLe maintien de la bonne image des parents dans leur esprit et la pérennité de leur amour.\n•\tAider à résoudre rapidement les problèmes et parvenir à une solution satisfaisante après que chacun se soit calmé ; car chacun d'eux, s'il ne veut pas que quiconque connaisse sa querelle, s'empresse de cacher le sujet et de baisser la voix pour que personne n'entende les paroles."
            },
            {
              "speaker": "",
              "arabic": "(۳) إِنَّ إدْراكَ الأبوينِ هَذِهِ الحَقيقَةَ، يَجِبُّ أَنْ يَبْدَأَ مُبَكِّراً قَبْلَ أَنْ يُرْزَقا الأولاد . أَمَّا مَنْ كَانَ",
              "french": "(3) La prise de conscience de cette vérité par les parents doit commencer tôt, avant qu'ils n'aient des enfants. Quant à celui qui était"
            }
          ]
        },
        {
          "id": "12.2",
          "type": "texte",
          "titleAr": "الخلافاتُ الزَّوْجِيَّةُ",
          "titleFr": "Les différends conjugaux",
          "pdfPage": 14,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "يُعْلِنُ خِلافَهُ مَعَ زَوجَتِهِ أَمامَ الأَوْلادِ ، فَلْيَأْخُذْ دَرْساً مِنَ الماضي؛ لِيُغَيِّرَ نَهْجَهُ فِيمَا بَقِيَ مِنْ\nعُمْرِ الحَيَاةِ الزَّوْجِيَّةِ ، ولْيَخَفْ مِنَ اللهِ في نَفْسِهِ، وَزَوْجِهِ، وأولاده.",
              "french": "Qu'il n'étale pas ses différends avec sa femme devant les enfants, qu'il prenne une leçon du passé, qu'il change sa façon d'agir dans ce qui reste de sa vie conjugale, et qu'il craigne Allah en lui-même, en sa femme et en ses enfants."
            },
            {
              "speaker": "",
              "arabic": "(٤) إِنَّنا نُؤذِي أَعْصَابَنَا وأَجْسامنا ونُحْرِقُها ، ونُحَطِّمُ أولادنا ونُعَقِّدُ حِياتَنَا الزَّوجِيَّةَ تَعقيداً\nشديداً، عِنْدَمَا نُخالِفُ هَذِهِ الحَقيقَةَ. قَدْ تُخْطِئُ الزَّوْجَةُ خَطَأً كَبِيراً، لَكِنْ لَيْسَ مِنْ\nمَصْلَحَةِ الزَّوْجِ أَنْ يُوَجِّهَ إِلَيْها كَلاماً شديداً، ولا أنْ يُعاتِبَها وَيُوَبِّخَها أمام أولادها، ذَلِكَ\nيَجِبُّ أَنْ يَكُونَ مَوْقِفَ الزَّوْجَةِ أَيْضاً : ذلِكَ لأَنَّ مِنْ سُنَّةِ اللهِ فِي خَلْقِهِ، أَنَّ الإِنْسانَ يَكُونُ\nمَيَّالاً ، مَعَ مَنْ يَبْدُو أَنَّهُ مَظْلُومٌ ضَعِيفٌ؛ فَسَيَقِفُ الأَوْلادُ إلى جَانِبِ مَنْ يَحْسَبُونَهُ مَظْلُوماً\nمِنَ الْأَبَوِينِ.",
              "french": "4- Nous nous faisons du mal à nos nerfs et à nos corps, nous les brûlons, nous brisons nos enfants et nous compliquons notre vie conjugale de manière intense, lorsque nous contredisons cette vérité. La femme peut commettre une grande erreur, mais il n'est pas dans l'intérêt du mari de lui adresser des paroles dures, ni de la réprimander et de la blâmer devant ses enfants. La position de la femme doit également être la même : car il est dans la nature d'Allah dans sa création, que l'être humain ait tendance à être avec celui qui semble être opprimé et faible ; les enfants se tiendront du côté de celui qu'ils considèrent comme opprimé parmi les parents."
            },
            {
              "speaker": "",
              "arabic": "(٥) وَعِنْدَمَا يَرَى الأَولاد - عَلَى سَبِيلِ المثالِ - أُمَّهُمْ تُقَابَلُ بالعُنْفِ والشَّدَّةِ مِنْ أَبِيهِمْ يَميلُونَ\nإليها ، ويَغْمُرُونَها بِحَنانٍ تَعْويضاً عَمَّا لاقَتْ. وعِنْدَما يَعيشونَ هَذا المَشْهَدَ الْمُؤْلِمَ الْمُؤَثَّرَ، ولا\nيَسْتَطِيعُونَ أَنْ يَرُدُّوا عَلَى أَبِيهِمْ يَكْرَهُونَهُ مِنْ أَعْمَاقِهِمْ، وَيَحْقِدُونَ عَليهِ، ولا يَكُونُ ذلِكَ في\nمَصْلَحَتِهِ، وَلا مَصْلَحَةِ الأَسْرَةِ.",
              "french": "5- Et quand les enfants voient - à titre d'exemple - leur mère confrontée à la violence et à la dureté de leur père, ils ont tendance à se tourner vers elle, et ils la submergent de tendresse en compensation de ce qu'elle a subi. Et quand ils vivent cette scène douloureuse et poignante, et qu'ils ne peuvent pas répondre à leur père, ils le détestent du plus profond de leur cœur, et ils lui en veulent, et cela n'est ni dans son intérêt, ni dans l'intérêt de la famille."
            },
            {
              "speaker": "",
              "arabic": "(٦) هذا ما دَلَّتْ عَلَيْهِ الخِبْرَةُ، وهذا ما انْتَهَتْ إِلَيْهِ تَجْرِبَةُ عُلَماءِ النَّفْسِ والتَّرْبِيَةِ. فإذا أرادَ\nأَحَدُهُما أَنْ يُوَبِّخَ الْآخَرَ أو يُعاتِبَهُ ، فَلْيَكُنْ ذلِكَ في خَلْوَةٍ ، لا يَصِلُ إِلَى أَسْمَاعِ الأَولادِ شَيْءٌ\nمِنْهُ، وإذا راعَى أَحَدُ الزَّوْجَينِ شُعور صاحِبِهِ؛ فَلَمْ يُوَبِّخْهُ أو يُعاتِبْهُ أمام أولادِهِما، وجَبَ\nعلى الآخَرِ أَنْ يَكُونَ هذا مَوْضِعَ تَقْدِيرِهِ. ويَجِبُ في لَحْظَةٍ مِنْ لَحَظَاتِ الصَّفَاءِ، أَنْ تَوضَعَ\nأُسُسٌ بَينَ الزَّوجَينِ لِمُوَاجَهَةِ المُشْكِلاتِ ساعَةَ الانْفِعَالِ، كَأَنْ يَتَّفِقا عَلَى أُمُورٍ مِثْلِ:\n•\nأنْ يَتَحَمَّلَ كُلِّ صَاحِبَهُ .\n•\nألَّا يُقابِلَ أَحَدُهُمَا الانْفِعَالَ بِمِثْلِهِ.\n•\nأَنْ يَعْتَرِفَ الْمُخْطِئُ بِخَطَئِهِ ولا يُكَابِرَ.\n•\nأَلَّا يَدُومَ الخِلافُ بَيْنَهُما كَثِيراً ، ولا يَجوزُ أنْ يَهْجُرَ أَحَدُهُمَا الْآخَرَ أَكْثَرَ مِنْ يَوْمٍ وَلَيْلَةٍ.\n•\nأَلَّا يَتَكَبَّرَ العِتابُ فِي مَسْأَلَةٍ وَاحِدَةٍ، إِلَّا عَلَى سَبِيلِ النُّدْرَةِ.\n•\nأَلَّا يَطْلُبَ أَحَدٌ مِنْهُما مِنْ شَخْصِ آخَرَ، أَنْ يَدْخُلَ بَينَهُما ، لا أهلاً ولا صديقاً ، ولا وَلَداً .",
              "french": "6- C'est ce que l'expérience a montré, et c'est à quoi est parvenue l'expérience des psychologues et des éducateurs. Si l'un d'eux veut réprimander ou blâmer l'autre, que cela se fasse en privé, que rien de cela n'atteigne les oreilles des enfants, et si l'un des conjoints tient compte des sentiments de son partenaire, et ne le réprimande ni ne le blâme devant leurs enfants, l'autre doit considérer cela comme une marque d'appréciation. Et il est nécessaire, dans un moment de clarté, d'établir des bases entre les conjoints pour faire face aux problèmes au moment de l'émotion, comme s'entendre sur des choses telles que :\n•\nQue chacun supporte son partenaire.\n•\nQue l'un ne réponde pas à l'émotion de l'autre par la même chose.\n•\nQue celui qui a tort reconnaisse sa faute et ne s'entête pas.\n•\nQue le désaccord ne dure pas longtemps entre eux, et il n'est pas permis que l'un d'eux déserte l'autre plus d'un jour et une nuit.\n•\nQue la réprimande ne soit pas répétée dans une même affaire, sauf à titre exceptionnel.\n•\nQue l'un d'eux ne demande pas à une autre personne d'intervenir entre eux, ni un proche, ni un ami, ni un enfant."
            },
            {
              "speaker": "",
              "arabic": "(۷) إِنَّ هذا الاتفاق - الذي يَحْسُنُ أنْ يكونَ مَكتوباً - قَدْ يَكونُ لَهُ تأثيرٌ مُفيدٌ فِي الحَدِّ مِنَ\nالخلافاتِ الزَّوجِيَّةِ، لا سيما إنْ كَانَتْ هُناكَ رَغْبَةٌ فِي اسْتِمْرارِ الحَياةِ المُشْتَرِكِة بَيْنَهُما .\nوَلْنُذَكِّرْ بِهَذِهِ الأحاديث الصَّحِيحَةِ المَشْهُورَةِ : قَالَ : «لا تَغْضَبْ» وقالَ : «مَنْ كَانَ\nيُؤْمِنُ بِاللهِ واليَومِ الآخِرِ فَلْيَقُلْ خَيْراً أو لِيَصْمُتْ». وقال : «لَا يَفْرِكْ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ\nكَرِهَ مِنْهَا خُلُقاً رَضِيَ مِنْهَا غَيْرَهُ».",
              "french": "7- Cet accord - qu'il est bon qu'il soit écrit - peut avoir un effet bénéfique pour limiter les différends conjugaux, surtout s'il y a un désir de continuer la vie commune entre eux. Et rappelons ces hadiths authentiques et célèbres : Il a dit : « Ne te mets pas en colère » et il a dit : « Quiconque croit en Allah et au Jour dernier, qu'il dise du bien ou qu'il se taise ». Et il a dit : « Qu'un croyant ne déteste pas une croyante ; s'il déteste un de ses traits de caractère, il en appréciera un autre »."
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "titleAr": "الوحدة الثالثة عشرة",
      "titleFr": "Unité 13",
      "lessons": [
        {
          "id": "13.1",
          "type": "texte",
          "titleAr": "العَلَاقَةُ بَينَ الآباء والأبناء",
          "titleFr": "La relation entre les pères et les fils",
          "pdfPage": 16,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "(۱) العَلاقَةُ بَيْنَ الآباء والأَبْناءِ قَضِيَّةٌ شَغَلَتِ النَّاسَ جَمِيعَهُم، في كُلِّ زَمَانٍ وَمَكَانٍ. لَكِنَّ القُرْآنَ الْكَرِيمَ حَدَّدَ\nبِجَلاءِ الأَسْسَ السَّلِيمَةَ الَّتِي تَحْكُمُ العَلَاقَةَ بَيْنَ الآباء والأَبْنَاءِ، بِحَيْثُ لَا يَتَعَدَّى كُلٌّ حُدُودَ اللهِ تَعَالَى فِي\nمُمارَسَةِ هَذِهِ العَلاقَةِ.",
              "french": "1- La relation entre les pères et les fils est une question qui a préoccupé tous les gens, en tout temps et en tout lieu. Mais le Saint Coran a défini clairement les bases saines qui régissent la relation entre les pères et les fils, de sorte que chacun ne dépasse pas les limites d'Allah dans la pratique de cette relation."
            },
            {
              "speaker": "",
              "arabic": "(۲) هَذَا لُقمانُ الحَكِيمُ ، يَضْرِبُ لِكُلِّ أَبِ المَثَلَ الأَعْلَى فِي الأُبُوَّةِ الْمُدْرِكَةِ بِعُمْقٍ حَقَّ الْابْنِ عَلَى أَبِيهِ؛ فَلَقَدْ قَامَ\nبِوَاجِبِهِ نَحْوَ ابْنِهِ خَيْرَ قِيامٍ حِينَ وَعَظَهُ. وَكَانَ أَوَّلَ مَا زَوَّدَهُ بِهِ العَقِيدَةُ الصَّحِيحَةُ الخَالِصَةُ مِنَ الشِّرْكِ،\nفَالشَّرْكُ ظُلْمٌ عَظِيمٌ ؛ لأَنَّ فِيهِ تَسْوِيَةَ الخالِقِ ذي النِّعَمِ بِمَنْ لا يَخْلُقُ ، ولا نِعْمَةَ لَهُ أَصْلاً. وَيَحُثُ لُقْمَانُ ابْنَهُ\nعَلَى مُراقَبَةِ اللهِ فِي أَقْوَالِهِ وَأَعْمَالِهِ، صَغيرِها قَبْلَ كَبِيرِها ، لأَنَّ كُلَّ إِنْسَانٍ بِمَا كَسَبَ رَهِينٌ. وَيُنَادِي لُقْمَانُ\nابْنَهُ بِعَطْفٍ آمِراً إِيَّاهُ بِأَداءِ الصَّلاةِ بإخلاص؛ لِيَصِلَ نَفْسَهُ بِخَالِقِهِ، وَأَنْ يَسْلُكَ طَرِيقَ التَّطْبِيقِ العَمَلِيِّ\nللإيمان؛ فَيَأْمُرَ بالمَعْرُوفِ ، ويَنْهَى عَنِ الْمُنْكَرِ ، ويَصْبِرَ عَلى ما يُصِيبُهُ في سَبيلِ اللهِ؛ لأَنَّ ذلِكَ مِمَّا أَوْجَبَهُ\nاللهُ . وَيُرْشِدُ لُقْمَانُ ابْنَهُ إِلى مَجْمُوعَةٍ مِنَ الأَخْلاقِ والأَعْمَالِ، تُحَقِّقُ لَهُ حُبَّ اللهِ وحُبَّ عِبَادِ اللهِ؛ مِنْ تَوَاضُع\nللنَّاسِ، وَاعْتِدَالٍ فِي مِشْيَتِهِ وخَفْضٍ لِصَوتِهِ، لأَنَّ اللهَ لا يُحِبُّ الْمُتَكَبِّرِينَ، المختالِينَ الفَخورينَ بِأَنْفُسِهِم؛ ولأَنَّ\nأَنْكَرَ الأَصْوَاتِ صَوْتُ الحَمِيرِ ، قَالَ تَعالى: ﴿وَإِذْ قَالَ لُقْمَانُ لابْنِهِ وَهُوَ يَعِظُهُ يا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ\nلَظُلْمٌ عَظِيمٌ﴾ [لُقْمَانُ/١٣ ]\nيَا بُنَيَّ أَقِمْ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنْ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ * وَلَا\nتُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحاً إِنَّ اللهَ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ\nوَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنكَرَ الأَصْوَاتِ لَصَوْتُ الْحَمِيرِ [لُقْمَانُ ١٦ - ١٩].",
              "french": "2- Voici Luqman le Sage, qui donne à chaque père l'exemple le plus élevé dans la paternité consciente du droit de son fils ; il a rempli son devoir envers son fils de la meilleure façon lorsqu'il l'a exhorté. Et la première chose dont il l'a pourvu était la croyance correcte et pure du polythéisme, car le polythéisme est une grande injustice ; car il y a une égalité entre le Créateur des bienfaits et celui qui ne crée pas, et qui n'a aucun bienfait. Et Luqman exhorte son fils à surveiller Allah dans ses paroles et ses actions, les petites avant les grandes, car chaque personne est otage de ce qu'elle a acquis. Et Luqman appelle son fils avec tendresse, lui ordonnant d'accomplir la prière avec sincérité ; pour qu'il se connecte à son Créateur, et qu'il emprunte la voie de l'application pratique de la foi ; il ordonne donc le bien, interdit le mal, et patiente face à ce qui lui arrive sur le chemin d'Allah ; car c'est ce qu'Allah a rendu obligatoire. Et Luqman guide son fils vers un ensemble de mœurs et d'actions qui lui permettent d'atteindre l'amour d'Allah et l'amour des serviteurs d'Allah ; de l'humilité envers les gens, de la modération dans sa démarche et de la baisse de sa voix, car Allah n'aime pas les arrogants, les vaniteux et les fiers d'eux-mêmes ; et parce que la plus détestable des voix est la voix des ânes, Il a dit : « Et quand Luqman dit à son fils, tout en l'exhortant : « Ô mon fils, ne donne pas d'associés à Allah, car l'association est vraiment une injustice énorme » [Luqman/13] Ô mon fils, accomplis la prière, ordonne le bien, interdis le mal et sois patient face à ce qui t'arrive. C'est là une résolution ferme. * Et ne détourne pas ton visage des gens par orgueil, et ne marche pas sur terre avec arrogance. En vérité, Allah n'aime pas tout vaniteux et fier. * Et sois modéré dans ta démarche, et baisse ta voix. En vérité, la plus détestable des voix est bien la voix des ânes [Luqman 16-19]."
            },
            {
              "speaker": "",
              "arabic": "(۳) وإذا كانَ الأَبُ - لُقْمَانُ الحَكِيمُ - قَدْ ضَرَبَ مَثَلاً أَعْلَى فِي الأُبُوَّةِ، فَإِنَّ إِسْمَاعِيلَ - عَلَيْهِ السَّلامُ - قَدْ ضَرَبَ مَثَلاً\nأَعْلَى فِي البُنُوَّةِ، يُؤَيِّدُ ذلِكَ قِصَّةٌ رَائِعَةٌ في القُرْآنِ الكَرِيمِ. لَقَدْ كانَ إسْمَاعِيلُ ابْناً صالِحاً بَرّاً بِأَبِيهِ إِبْرَاهِيمَ\nعَلَيْهِ السَّلامُ، وَقَدْ بَلَغَ فِي بِرِّهِ بِأَبِيهِ أَنْ وافَقَ أَنْ يَذْبَحَهُ أَبوهُ تَحقيقاً لِرُؤْيا رآها في مَنَامِهِ. وَقَدْ بَارَكَ اللهُ\nهَذا التَّجاوُبَ بَيْنَ الابْنِ وأَبِيهِ، فَكَافَأَهُما بِكَبْشِ عَظِيمٍ يُذْبَحُ بَدَلَ الابْنِ ، وارتاح قَلْبُ الْأَبِ بِنَجَاةِ ابْنِهِ بَعْدَ ذَلِكَ\nالاختبار، وكَذلِكَ يَجْزِي اللهُ الآباء والأَبْنَاءَ المُحْسِنِينَ، أَمْثَالَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ عَلَيْهِمَا السَّلامُ. قَالَ تَعالى:\nفَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى في المَنامِ أَنِّي أَذْبَحُكَ فَانْظُرْ ماذا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ",
              "french": "3- Et si le père - Luqman le Sage - a donné un exemple supérieur dans la paternité, alors Ismaël - que la paix soit sur lui - a donné un exemple supérieur dans la filiation, ce qui est confirmé par une merveilleuse histoire dans le Saint Coran. Ismaël était un fils vertueux et bienfaisant envers son père Abraham, que la paix soit sur lui, et il a atteint un tel niveau de bienfaisance envers son père qu'il a accepté d'être sacrifié par son père en réalisation d'une vision qu'il avait eue dans son sommeil. Et Allah a béni cette interaction entre le fils et son père, et les a récompensés par un grand bélier sacrifié à la place du fils, et le cœur du père s'est réjoui du salut de son fils après cette épreuve, et c'est ainsi qu'Allah récompense les pères et les fils bienfaisants, comme Abraham et Ismaël, que la paix soit sur eux. Il a dit : « Et quand il fut en âge de l'accompagner dans ses efforts, il dit : « Ô mon fils, je me vois en songe en train de t'immoler. Vois donc ce que tu en penses ». Il dit : « Ô mon père, fais ce qui t'est ordonné »."
            }
          ]
        },
        {
          "id": "13.2",
          "type": "texte",
          "titleAr": "العَلاقَةُ بَينَ الآباء والأبناء",
          "titleFr": "La relation entre les pères et les fils",
          "pdfPage": 17,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "سَتَجِدُنِي إِنْ شَاءَ اللهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَما وَتَلَّهُ لِلْجَبينِ * ونادَيْنَاهُ أنْ يا إبراهيم * قَدْ صَدَّقْتَ الرُّؤْيا\nإِنَّا كَذلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذا لَهُوَ البَلاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ﴾ [الصافات ١٠٢-١٠٧].",
              "french": "« Tu me trouveras, si Allah le veut, du nombre des endurants. » Puis quand tous deux se furent soumis (à l'ordre d'Allah) et qu'il l'eut jeté le front contre terre, voilà que Nous l'appelâmes : « Abraham ! Tu as confirmé la vision. C'est ainsi que Nous récompensons les bienfaisants. C'était là, vraiment, l'épreuve manifeste. Et Nous le rançonnâmes d'une immolation généreuse."
            },
            {
              "speaker": "",
              "arabic": "(٤) وَقَدْ سَجَّلَ القُرْآنُ الكَرِيمُ الإسْمَاعِيلَ، أَنَّهُ شَارَكَ أَبَاهُ في الأَذْكارِ ، وبِناءِ البَيْتِ الحَرامِ الذِي جَعَلَهُ اللهُ مَثَابَةً\nللنَّاسِ وَأَمْناً. وكانا يَدْعُوانِ رَبَّهَما في أثْنَاءِ البِناءِ. قَالَ تَعالى: ﴿وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنْ الْبَيْتِ\nوَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ\nوَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ * رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمْ\nالْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ﴾ [البقرة ۱۲۷-۱۲۹] . هَكَذَا كَانَ إِسْمَاعِيلُ خَيْراً وبَرَكَةً\nلأَبِيهِ؛ فَكَانَ مَجِيتُهُ إلى الدُّنْيا كَما ذَكَرَ القُرْآنُ - تَحقيقاً لِدُعَاءِ أَبِيهِ : رَبِّ هَبْ لِي مِنَ الصَّالِحِيْنَ * فَبَشَّرْنَاهُ\nبِغُلامٍ حَلِيمٍ .",
              "french": "(4) Le Saint Coran a enregistré qu'Ismaël a participé avec son père aux invocations et à la construction de la Maison Sacrée, qu'Allah a désignée comme lieu de rassemblement et de sécurité pour les gens. Ils invoquaient leur Seigneur pendant la construction. Allah a dit : « Et quand Abraham et Ismaël élevaient les fondations de la Maison : « Ô notre Seigneur, accepte ceci de nous ! Car c'est Toi l'Audient, l'Omniscient. Ô notre Seigneur ! Fais de nous Tes soumis. De notre descendance, fais une communauté soumise à Toi. Montre-nous nos rites et accepte notre repentir. Car c'est Toi l'Accueillant au repentir, le Miséricordieux. Ô notre Seigneur ! Envoie parmi eux un messager des leurs qui leur récite Tes versets, leur enseigne le Livre et la Sagesse, et les purifie. Car c'est Toi le Puissant, le Sage. » [Al-Baqara 127-129]. Ainsi, Ismaël était une source de bien et de bénédiction pour son père ; sa venue au monde, comme le mentionne le Coran, était une réalisation de l'invocation de son père : « Seigneur, accorde-moi [un enfant] d'entre les vertueux. » Et Nous lui avons annoncé [la naissance] d'un garçon plein de mansuétude."
            },
            {
              "speaker": "",
              "arabic": "(٥) عَلَى أَنَّ بِرَّ الأَبْنَاءِ بِآبائِهِم، لا يَعْنِي أَنْ يُوافِقَ الأَبْناءُ آبَاءَهُم، ويَسيرونَ عَلى طَرِيقِهِمْ، وَلَو ذَهَبُوا بِهِمْ إِلَى الجَحِيمِ.\nهذا ما يَذْكُرُهُ القُرْآنُ الكَرِيمُ في قِصَّةِ إِبْراهيمَ - عَلَيْهِ السَّلامُ - مَعَ أَبِيهِ آزَرَ . لَقَدْ أَثْبَتَ إِبْرَاهِيمُ أَنَّهُ مُطِيعٌ للهِ؛\nحَيثُ رَفَضَ أَنْ يَسِيرَ وَراءَ أبيهِ وقَوْمِهِ في العُكوف عَلَى عِبَادَةِ الأَصْنَامِ، وَلَمْ يَقْتَنِعْ بِحُجَّةِ أَنَّهُمْ وَجَدُوا آبَاءَهُم لَهَا\nعابِدِينَ، وَأَعْلَنَ لَهُمْ أَنَّهُمْ وَآبَاءَهُمْ فِي ضَلَالٍ مُبِينٍ.",
              "french": "(5) La piété filiale envers les pères ne signifie pas que les fils doivent être d'accord avec leurs pères et suivre leur voie, même s'ils les mènent en enfer. C'est ce que mentionne le Saint Coran dans l'histoire d'Abraham - que la paix soit sur lui - avec son père Azar. Abraham a prouvé qu'il était obéissant à Allah ; il a refusé de suivre son père et son peuple dans leur dévotion aux idoles, et il n'a pas été convaincu par l'argument selon lequel ils avaient trouvé leurs ancêtres les adorant, et il leur a déclaré qu'eux et leurs ancêtres étaient dans un égarement manifeste."
            },
            {
              "speaker": "",
              "arabic": "(٦) هَكَذَا بَيَّنَ القُرْآنُ الكَرِيمُ في قِصَّةِ إبراهيم وأبيهِ اسْتِقْلَالَ شَخْصِيَّةِ الابْنِ ، ما دامَ تَفْكيرُهُ سَليماً صحيحاً .\nولَقَدْ بَلَغَ إِبْراهيم في ذلك الاسْتِقْلالِ أَنْ تَبَرَّأ مِنْ أَبِيهِ، وعَدَلَ عَنِ اسْتِغْفَارِهِ لَهُ ، حِينَ تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلهِ :\n﴿وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لأَبِيْهِ إِلا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ\nلأَوَّاهُ حَلِيمٌ﴾ [التَّوبَة ١١٤].",
              "french": "(6) Ainsi, le Saint Coran a clarifié dans l'histoire d'Abraham et de son père l'indépendance de la personnalité du fils, tant que sa pensée est saine et correcte. Abraham a atteint un tel niveau d'indépendance qu'il a désavoué son père et a cessé de demander pardon pour lui, lorsqu'il lui est apparu qu'il était un ennemi d'Allah : « Abraham ne demanda pardon en faveur de son père qu'à cause d'une promesse qu'il lui avait faite. Mais, dès qu'il lui apparut clairement que celui-ci était un ennemi d'Allah, il le désavoua. Abraham était certes plein de sollicitude et indulgent. » [At-Tawba 114]."
            },
            {
              "speaker": "",
              "arabic": "(۷) وَلَيسَ مَعْنَى حُبِّ الآباءِ أَبْنَاءَهُمْ، أَنْ يَقْبَلَ الآباء الأَبْنَاءَ عَلَى عِلاتِهِمْ؛ فَيَغُضُّونَ الطَّرْفَ عَنْ أَخْطَائِهِمْ، وَيَطْلُبُونَ\nتبريراً لأخطائهم باسم الأُبُوَّةِ الحانِيَةِ . هَذا ما يَذْكُرُهُ القُرْآنُ الكَرِيمُ في قِصَّةِ نوح - عَلَيْهِ السَّلَامُ - مَعَ ابْنِهِ،\nقَالَ تَعالى: ﴿وَقَالَ ارْكَبُوا فِيهَا بِإِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ * وَهِيَ تَجْرِي بِهِمْ فِي\nمَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَاوِي إِلَى جَبَلٍ\nيَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنْ الْمُغْرَقِينَ * وَقِيلً\nيَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْداً لِلْقَوْمِ الظَّالِمِينَ\nوَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ * قَالَ يَا نُوحُ إِنَّهُ لَيْسَ\nمِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنْ الْجَاهِلِينَ * قَالَ رَبِّ\nإِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنْ الْخَاسِرِينَ﴾ [هود ٤١-٤٧]",
              "french": "(7) L'amour des pères pour leurs fils ne signifie pas que les pères doivent accepter les fils tels qu'ils sont, en fermant les yeux sur leurs erreurs et en demandant une justification de leurs erreurs au nom de la paternité tendre. C'est ce que mentionne le Saint Coran dans l'histoire de Noé - que la paix soit sur lui - avec son fils. Allah a dit : « Et il dit : « Montez dedans. Que sa course et son mouillage soient au nom d'Allah. Mon Seigneur est certes Pardonneur et Miséricordieux. » Et elle vogua avec eux au milieu des vagues comme des montagnes. Et Noé appela son fils, qui était resté à l'écart : « Ô mon fils, monte avec nous ; et ne sois pas avec les mécréants. » Il répondit : « Je vais me réfugier vers une montagne qui me protégera de l'eau. » Et Noé dit : « Il n'y a aujourd'hui aucun protecteur contre l'ordre d'Allah, sauf celui à qui Il fait miséricorde. » Et les vagues s'interposèrent entre les deux, et il fut alors du nombre des noyés. Et il fut dit : « Ô terre, absorbe ton eau ! Et toi, ciel, cesse [de pleuvoir] ! » L'eau baissa, l'ordre fut exécuté, et elle s'installa sur le Joudi, et il fut dit : « Que disparaissent les injustes ! » Et Noé invoqua son Seigneur et dit : « Ô mon Seigneur, mon fils est de ma famille et Ta promesse est vérité. Tu es le plus juste des juges. » Il dit : « Ô Noé, il n'est pas de ta famille car il a commis un acte infâme. Ne M'interroge donc pas sur ce dont tu n'as aucune connaissance. Je t'exhorte afin que tu ne sois pas du nombre des ignorants. » Il dit : « Ô mon Seigneur, je cherche Ta protection contre toute demande de ce dont je n'ai aucune connaissance. Et si Tu ne me pardonnes pas et ne me fais pas miséricorde, je serai du nombre des perdants. » [Houd 41-47]."
            },
            {
              "speaker": "",
              "arabic": "(۸) وَهَكَذَا بَيَّنَ القُرْآنُ الكَرِيمُ مُنْذُ أَرْبَعَةَ عَشَرَ قَرْنا قَضِيَّةَ العَلاقَةِ بَيْنَ الآباء والأَبْنَاءِ، فَجَعَلَ لِكُلِّ حَقَّهُ، وَحَدَّدَ\nواجِبَهُ، وأَلْزَمَ الجَميعَ - في مُمارَسَةِ هَذِهِ العَلاقَةِ - بالتَّعاوُنِ عَلى البِرِّ والتَّقْوَى، وتَرْكِ الإِثْمِ وَالعُدْوانِ، وَالْأَمْرِ\nبالمعروف والنهي عن المنكر وبذلِكَ تَسْعَدُ الأَسْرَةُ، وَيَتَعاوَنُ الآباء والأَبْناءُ لِوَضْعِ لَبِنَاتٍ طَيِّبَاتٍ فِي بِنَاءِ خَيرٍ\nأُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ؛ قَالَ تَعالى: ﴿كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُوْنَ بِالْمَعْرُوْفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُوْنَ\nبالله﴾ [آل عمران ۱۱۰]",
              "french": "(8) Ainsi, le Saint Coran a clarifié depuis quatorze siècles la question de la relation entre les pères et les fils, en donnant à chacun son droit, en définissant son devoir, et en obligeant tout le monde - dans la pratique de cette relation - à coopérer dans la piété et la crainte d'Allah, à abandonner le péché et l'agression, et à ordonner le bien et interdire le mal. Ainsi, la famille est heureuse, et les pères et les fils coopèrent pour poser de bonnes pierres dans la construction d'une meilleure nation qui a été suscitée pour les gens ; Allah a dit : « Vous êtes la meilleure communauté qu'on ait fait surgir pour les hommes. Vous ordonnez le bien, interdisez le mal et croyez en Allah. » [Al-Imran 110]."
            }
          ]
        }
      ]
    },
    {
      "id": 14,
      "titleAr": "الوحدة الرابعة عشرة: الماء أصل الحياة وسرها",
      "titleFr": "Unité 14: L'eau, origine de la vie et son secret",
      "lessons": [
        {
          "id": "14.1",
          "type": "texte",
          "titleAr": "الماء أصل الحياة وسرها",
          "titleFr": "L'eau, origine et secret de la vie",
          "pdfPage": 19,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "١- ما أَهَمُّ ثَلَاثَةِ عَناصِرَ لا يَسْتَطِيعُ الإِنْسانُ الحَيَاةَ دونها في رَأْيِكَ؟",
              "french": "1- Quels sont les trois éléments les plus importants sans lesquels l'homme ne peut pas vivre, à votre avis ?"
            },
            {
              "speaker": "",
              "arabic": "٢- عِنْدَما تَسْمَعُ كَلِمَةَ ماء ؛ ما أَوَّلُ شَيْءٍ يَتَبَادَرُ إِلَى ذِهْنِكَ؟",
              "french": "2- Quand vous entendez le mot eau, quelle est la première chose qui vous vient à l'esprit ?"
            },
            {
              "speaker": "",
              "arabic": "٣- ما أَكْثَرُ الكائناتِ الحَيَّةِ حَاجَةً لِلْمَاءِ في رأيك؟",
              "french": "3- Quels sont les êtres vivants qui ont le plus besoin d'eau, à votre avis ?"
            },
            {
              "speaker": "",
              "arabic": "٤- العَطَشُ والجُوعُ : أَيُّهُما يَسْتَطيعُ الإِنْسانُ أَنْ يَتَحَمَّلَهُ أَيَّامًا أَكْثَر؟",
              "french": "4- La soif et la faim : lequel des deux l'homme peut-il supporter le plus longtemps ?"
            },
            {
              "speaker": "",
              "arabic": "٥- اذْكُرْ بَعْضَ فَوَائِدِ الماء للإِنْسانِ؛ غَيْرَ الشَّرْبِ.",
              "french": "5- Citez quelques bienfaits de l'eau pour l'homme, autres que la boisson."
            },
            {
              "speaker": "",
              "arabic": "٦- كَيْفَ يَتَخَلَّصُ الإِنْسانُ مِنَ الماءِ الزَّائِدِ فِي جِسْمِهِ؟",
              "french": "6- Comment l'homme se débarrasse-t-il de l'excès d'eau dans son corps ?"
            },
            {
              "speaker": "",
              "arabic": "(۱) الماء أَصْلُ الحَياةِ وَسِرُّها ، وَهُوَ العُنْصُرُ الأَوَّلُ المُكَوِّنُ لِكُلِّ خَلِيَّةٍ حَيَّةٍ ، فَلا حَياةَ بِلا ماء. قَالَ اللهُ\nتعالى: ﴿وَجَعَلْنَا مِنَ الماءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنون﴾ [الأنبياء ۲۰] . وَالمَاءُ عُنْصُرٌ مُهِم جِدّاً لأَيِّ\nحَيَاةٍ نَبَاتِيَّةٍ، مِصْداقاً لِقَوْلِهِ تَعالى وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْواجاً مِنْ نَبَاتٍ شَتَّى\n[طه ٥٣] ، كَمَا أَنَّهُ أَصْلُ كُلِّ تَشَكَّلٍ حَيَواني وَاللهُ خَلَقَ كُلَّ دابَّةٍ مِنْ مَاءٍ﴾ [النور ٤٥]. وَهُناكَ\nبَعْضُ العُلَماءِ يُعَرِّفونَ الحَياةَ بِأَنَّها ظَاهِرَةٌ مائِيةٌ ؛ لأَنَّهُ لا يُوجَدُ كائِنُ حَيٌّ وَاحِدٌ يَسْتَطِيعُ الحَيَاةَ\nدون ماءٍ . نَعَم هُناكَ بَعْضُ الكائناتِ تَسْتَطِيعُ تَحَمُّلَ الجَفافِ زَمَناً طَوِيلاً، وَلَكِنَّهَا لَا تَفْعَلُ ذَلِكَ\nإلا وَهِيَ كَامِنَةٌ لا نَشَاطَ لَهَا ، وَمُتَدَثَّرَةٌ بِأَغْطِيةٍ تَحْمِيها مِنْ أَنْ تَجِفَّ حَتَّى تَمُوْتَ. وَلَكِنْ لَا يُوجَدُ\nكائنٌ حَيٌّ وَاحِدٌ، يَسْتَطِيعُ النُّمُوَّ وَالتَّكَاثُرَ دُونَ مَاءٍ.",
              "french": "(1) L'eau est l'origine et le secret de la vie, et c'est le premier élément constitutif de toute cellule vivante, il n'y a donc pas de vie sans eau. Dieu Tout-Puissant a dit : « Et nous avons fait de l'eau toute chose vivante. Ne croiront-ils donc pas ? » [Les Prophètes 20]. L'eau est un élément très important pour toute vie végétale, conformément à Sa parole : « Et Il a fait descendre du ciel une eau avec laquelle Nous avons fait sortir des couples de plantes diverses » [Taha 53], de même qu'elle est l'origine de toute formation animale « Et Dieu a créé tout être vivant à partir de l'eau » [An-Nur 45]. Certains scientifiques définissent la vie comme un phénomène aqueux ; car il n'existe aucun être vivant capable de vivre sans eau. Oui, certains organismes peuvent supporter la sécheresse pendant longtemps, mais ils ne le font que lorsqu'ils sont dormants, sans activité, et recouverts de couvertures qui les protègent du dessèchement jusqu'à la mort. Mais il n'existe aucun être vivant capable de croître et de se reproduire sans eau."
            },
            {
              "speaker": "",
              "arabic": "(۲) الكائنات الحَيَّةُ مُعْظَمُ أَجْسامِها ماءٌ ، وَلَكِنَّها تَتَفاوَتُ في ذَلِكَ، بِحَسَبِ طَبِيعَةِ بِيئَتِهَا وَخَصَائِصِها\nوَأَطْوارِ حَياتِها؛ فَالمَاءُ، عَلَى سَبيل المثالِ، قَلِيلٌ في البذورِ وَالأَخْلافِ وَالقُرونِ، وَقَلِيلٌ نِسْبِيًّا\nفي بَعْضِ حَيَواناتِ الصَّحْراءِ ، وَلَكِنَّهُ يَزيدُ عَلى التَّسْعِينَ في المِئَةِ مِنْ أَوْزانِ بَعْضِ الثَّمَارِ مِثْل :\nالطَّماطِمِ، وَالخِيارِ، وَكَثِيرٍ مِنَ الكائناتِ البَحْرِيَّةِ. وَلَوِ اتَّخَذْنا الإِنْسَانَ مِثالاً، لَوَجَدْنَا أَنَّ نَحْواً\nمِنْ ثُلُثَيْ جِسْمِهِ مَاءٌ، وَالمَاءُ يَحْمِلُ إِلى كُلِّ خَلِيَّةٍ فِي جِسْمِ الإِنْسانِ أَسْبَابَ حَيَاتِهَا مِنْ أَكْسُجِينَ\nوَغِدَاءٍ وَهُورْمُونَاتٍ وَمَوادِ المَناعَةِ وَدَواء وَفَيْتاميناتٍ، وَيُخَلِّصُها مِنْ كُلِّ نُفَايَةٍ مُضِرَّةٍ وَسَامَّةٍ. وَكُلُّ\nالعَمَلِيَّاتِ الحَيَوِيَّةِ فِي جِسْمِ الإِنْسانِ بلا اسْتِثْناء - لا تَجْري إلا في وُجُودِ الماء؛ فَدُونَ الماءِ، لا\nيَحْدُثُ تَنَفُّسُ، أَوْ غِذاءُ، أَوْ هَضْمٌ، أَوْ حَرَكَةٌ، أَوْ إِخْرَاجٌ أَوْ تَكَاثُرُ. وَلَوْلاهُ مَا تَذَوَّقَ الإِنْسَانُ طَعْماً،\nوَمَا شَمَّ عِطْراً ، وَلَتَيَبَّسَتْ أَنْسِجَتُهُ ، وَتَلاصَقَتْ مَفاصِلُهُ، وَارْتَفَعَتْ دَرَجَةٌ حَرارَةِ جِسْمِهِ، حَتَّى",
              "french": "(2) La plupart des corps des êtres vivants sont constitués d'eau, mais ils varient à cet égard, selon la nature de leur environnement et leurs caractéristiques et les stades de leur vie ; par exemple, l'eau est rare dans les graines, les pousses et les cornes, et relativement rare chez certains animaux du désert, mais elle dépasse quatre-vingt-dix pour cent du poids de certains fruits tels que : les tomates, les concombres et de nombreux organismes marins. Si nous prenions l'homme comme exemple, nous constaterions qu'environ les deux tiers de son corps sont constitués d'eau, et l'eau transporte vers chaque cellule du corps humain les causes de sa vie, à savoir l'oxygène, la nourriture, les hormones, les substances immunitaires, les médicaments et les vitamines, et la débarrasse de tous les déchets nocifs et toxiques. Tous les processus vitaux dans le corps humain, sans exception, ne se déroulent qu'en présence d'eau ; sans eau, il n'y a pas de respiration, de nourriture, de digestion, de mouvement, d'excrétion ou de reproduction. Sans elle, l'homme ne goûterait aucune saveur, ne sentirait aucun parfum, ses tissus se dessécheraient, ses articulations se colleraient et la température de son corps augmenterait, jusqu'à"
            }
          ]
        },
        {
          "id": "14.2",
          "type": "texte",
          "titleAr": "الماء أصل الحياة وسرها",
          "titleFr": "L'eau, origine de la vie et son secret",
          "pdfPage": 20,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "(٣) قِصَّةُ الماءِ مَعَ الإِنْسَانِ قِصَّةٌ طَوِيلَةٌ ، تَبْدَأُ مَعَهُ نُطْفَةً تَسْبَحُ في ماء، ثُمَّ جَنِيناً في بَطْنِ أُمِّهِ.\nوَتَصِلُهُ ضَروراتُ الحَيَاةِ كُلُّها مِنْ أُمِّهِ مَحْمُولَةً مَعَ الماءِ ، ثُمَّ طِفْلًا يَرْضَعُ أَوَّلَ غِدَاءٍ لَهُ مِنْ ثَدْيِ\nأُمِّهِ لَبَنا سائِغاً قَوامُهُ المَاءُ . بَلْ إِنَّ المَاءَ مَعَ الإِنْسانِ حَتَّى في آلامِهِ وَأَحْزَانِهِ الَّتِي يَدْرِفُهَا دُموعاً.\nفَلَا عَجَبَ أَنْ يَسْتَطِيعَ الإِنْسانُ الصَّبْرَ عَلى الجُوعِ أَيَّاماً كَثِيرَةً، لَكِنَّهُ لَا يَتَحَمَّلُ الظَّمَأُ إِلَّا يَوْماً\nواحِداً أَوْ أَيَّاماً قَلائِلَ لَا تَزِيدُ عَلَى الْأَرْبَعَةِ غالباً .",
              "french": "3- L'histoire de l'eau avec l'homme est une longue histoire, elle commence avec lui comme une goutte nageant dans l'eau, puis comme un fœtus dans le ventre de sa mère.\nTous les besoins de la vie lui parviennent de sa mère, portés par l'eau, puis comme un enfant qui tète le premier aliment de la poitrine de sa mère, un lait agréable dont la base est l'eau. L'eau accompagne l'homme même dans ses douleurs et ses tristesses qu'il verse en larmes.\nIl n'est donc pas étonnant que l'homme puisse supporter la faim pendant de nombreux jours, mais il ne supporte la soif qu'un seul jour ou quelques jours qui ne dépassent généralement pas quatre."
            },
            {
              "speaker": "",
              "arabic": "(٤) يَحْصُلُ الإِنْسانُ عَلى حَاجَتِهِ مِنَ الماءِ مِنْ ثَلاثَةِ مَصادِرَ رَئيسَةٍ : فَنَحْوُ ٤٧% مِنْهُ يَشْرَبُهُ مَاءً أَوْ\nسوائل مُخْتَلِفٌ قوامها ، %۳۹ مِنْهُ يَكونُ فِيما نُسَمِّيهِ بالأغْذِيَةِ الصَّلْبَةِ؛ فَاللُّحومُ وَالخَضْراواتُ\nوَالفَواكِهُ وَالخُبْزُ كُلُّها فِيها نِسَبٌ مِنَ الماءِ، أَمّا الجُزْءُ الباقي وَهوَ ١٤٪ فَيَكُونُ نَتِيْجَةَ عَمَلِيَّاتِ\nالاختراق الدائرة في الجسم. أما الماء الخارِجُ مِنَ الجِسْمِ، فَنَحْو مِنْ ثُلُثَيْهِ يَخْرُجُ مَعَ البَوْلِ (٩٥٪\nمِنَ البَوْلِ المُعْتَادِ مَاءً أَمَّا الثُّلُثُ الباقي، فَيَخْرُجُ مَعَ العَرَقِ وَهَواءِ الزَّفِيرِ، وَمَا تَطْرُدُهُ الْأَمْعَاءُ.",
              "french": "4- L'homme obtient son besoin en eau de trois sources principales : environ 47% de ce besoin est satisfait en buvant de l'eau ou différents liquides qui en contiennent, 39% proviennent de ce que nous appelons les aliments solides ; les viandes, les légumes,\nles fruits et le pain contiennent tous des proportions d'eau, quant à la partie restante, soit 14%, elle est le résultat des processus\nd'évaporation qui se produisent dans le corps. Quant à l'eau qui sort du corps, environ les deux tiers sortent avec l'urine (95%\nde l'urine habituelle est de l'eau), quant au tiers restant, il sort avec la sueur et l'air expiré, et ce que les intestins expulsent."
            },
            {
              "speaker": "",
              "arabic": "(٥) الماءُ أَعْظَمُ مُنَظَّمِ لِلضَّغْطِ، وَدَرَجَةِ الحُمُوضَةِ، وَتَوْزِيعِ الحَرارَةِ، وَالمَوادِّ الْمُخْتَلِفةِ بَيْنَ أَجْزَاءِ\nالجِسْمِ. وَيَتَحَكَّمُ فِي كَمِّيةِ الماء في الجِسْمِ، جِهازُ مُنَظِّمٌ بَدِيعٌ، فَيَجِبُ أَنْ يَكُونَ بَيْنَ صَادِرَاتِ\nالجِسْمِ وَوَارِدَاتِهِ تَوازُنٌ دَقِيقٌ، فَالإِنْسانُ إِذا فَقَدَ مِنْ مائِهِ نَحْواً مِنْ ١٪ مِنْ وَزْنِ جِسْمِهِ شَعَرَ\nبِالظَّمَةِ، وَإِذا فَقَدَ نَحْوَ ٥ جَفَّ حَلْقُهُ وَجِلْدُهُ، وَأُصِيبَ بِانْهيار تام. أَمَّا إِذا تَجَاوَزَ ١٠٪ فَإِنَّهُ\nسَوْفَ يَقْرُبُ مِنَ الْمَوْتِ وَالهَلاكِ، وَلَنْ يُنْقِذَهُ مِنْهُ إِلَّا شَرْبَةُ ماءٍ . وَالعَجِيبُ أَنَّ ازْدِيَادَ كَمِّيةِ المَاءِ في\nالجِسْمِ أَيْضاً خَطِيرَةٌ؛ فَإِنَّها تُسَبِّبُ الغَثَيانَ وَارْتِفاعَ ضَغْطِ الدَّمِ، ثُمَّ تُؤَدِّي بِالتَدْرِيجِ إِلَى اخْتِلاطِ\nالعَقْلِ، وَفَقْدِ حَاسَّةِ الاتِّجاه الصحيح، وَالاخْتِلاجاتِ، وَالتَّشَنُّجَاتِ، وَالغَيْبُوبَةِ ثُمَّ الْمَوْتِ. وَلِلمَاءِ\nفوائد أُخْرَى لِلإنْسانِ لا تُعَدُّ؛ فَهوَ يَسْتَخْدِمُهُ في نَظافَتِهِ وَإِعْدادِ غِذائِهِ، وَتَنَاوُلِهِ طَعَامَهُ، وَفِي\nصناعاتِهِ الَّتي لا تَكادُ تَسْتَغْني إحداها عَنِ الماءِ، وَفي انْتِقالِهِ في الأَنْهَارِ وَالبِحارِ وَالمُحيطات.\nبَل إِنَّ التاريخَ يَذْكُرُ كَثِيراً مِنْ أَنْبَاءِ المَعارِكِ الَّتي دارَتْ بِسَبَبِهِ ، وَالحَضاراتِ الَّتِي ازْدَهَرَتْ بِسَبَبِهِ،\nوَتِلْكَ الَّتِي بادَتْ بِسَبِبٍ فَقْدِهِ، أَوْ سُوءِ تَدْبِيرِهِ.",
              "french": "5- L'eau est le plus grand régulateur de la pression, du degré d'acidité, de la distribution de la chaleur et des différentes substances entre les parties\ndu corps. Un appareil régulateur ingénieux contrôle la quantité d'eau dans le corps, il doit donc y avoir un équilibre précis entre les entrées\net les sorties du corps. Si une personne perd environ 1% de son poids corporel en eau, elle ressent la soif, et si elle en perd environ 5%, sa gorge et sa peau se dessèchent et elle subit un effondrement total. Mais si elle dépasse 10%, elle\nse rapprochera de la mort et de la destruction, et seule une gorgée d'eau la sauvera. Il est étonnant de constater que l'augmentation de la quantité d'eau dans\nle corps est également dangereuse ; elle provoque des nausées et une augmentation de la pression artérielle, puis conduit progressivement à une confusion\nmentale, à la perte du sens de l'orientation correcte, aux convulsions, aux spasmes, au coma puis à la mort. L'eau a\nd'autres avantages innombrables pour l'homme ; il l'utilise pour sa propreté, pour préparer sa nourriture, pour manger ses aliments, et dans\nses industries, dont presque aucune ne peut se passer d'eau, et pour le transport dans les rivières, les mers et les océans.\nL'histoire mentionne même de nombreuses nouvelles de batailles qui ont eu lieu à cause de lui, et de civilisations qui ont prospéré grâce à lui,\net de celles qui ont disparu à cause de sa perte ou d'une mauvaise gestion."
            },
            {
              "speaker": "",
              "arabic": "(٦) وَبَعْدُ فَقَدْ تَبَيَّنَ لَنا ، أَنَّ الماءَ نِعْمَةٌ كَبِيرَةٌ مِنَ اللهِ؛ فَالمَاءُ أَصْلُ الحَيَاةِ وَسِرُّها، وَلِذَا يَجِبُّ أَنْ\nنُحَافِظَ عَلَى هَذِهِ النِّعْمَةِ بَعيداً عَنْ مَصادِرِ التَّلَوُّثِ المُخْتَلِفةِ، وَأَلَّا نُسْرِفَ فِي اسْتِعْمَالِهِ.",
              "french": "6- Après cela, il nous est apparu que l'eau est une grande bénédiction de Dieu ; l'eau est l'origine de la vie et son secret, et c'est pourquoi nous devons\npréserver cette bénédiction loin des différentes sources de pollution, et ne pas gaspiller son utilisation."
            }
          ]
        }
      ]
    },
    {
      "id": 15,
      "titleAr": "الوحدة الخامسة عشرة: وصية أب",
      "titleFr": "Unité 15: Testament d'un père",
      "lessons": [
        {
          "id": "15.1",
          "type": "texte",
          "titleAr": "وصية أب",
          "titleFr": "Conseils d'un père",
          "pdfPage": 22,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "(١) وَصَّى أَبٌ ابْنَتَهُ لَيْلَةَ الزَّوَاجِ فَقَالَ: إِنَّ الزَّوَاجَ يَا ابْنَتِي لَيْسَ نُزْهَةً، وَإِنَّمَا هُوَ مَسْؤُولِيَّةٌ كَبِيرَةٌ؛ مَسْؤُولِيَّةُ القِيَامِ بِشُؤُونِ أُسْرَةٍ كَامِلَةٍ، تَبْدَأُ بِالاهْتِمَامِ بِشُؤُونِ شَرِيكِهَا فِي رِحْلَةِ الحَيَاةِ، ثُمَّ لَا تَلْبَثُ أَنْ تَشْمَلَ الأَبْنَاءَ وَالبَنَاتِ، ثُمَّ الأَحْفَادَ. إِنَّهَا مَسْؤُولِيَّةُ تَرْبِيَةِ أَبْنَاءِ الأُمَّةِ وَبَنَاتِهَا، وَإِنَّ لِلتَّرْبِيَةِ المَنْزِلِيَّةِ دَوْراً كَبِيراً فِي إِعْطَاءِ الأُمَّةِ هُوِيَّتَهَا، وَفِي حِفَاظِهَا عَلَى كِيَانِهَا.",
              "french": "1- Un père conseilla sa fille la nuit de son mariage et dit : « Ô ma fille, le mariage n'est pas une promenade, mais une grande responsabilité ; la responsabilité de s'occuper d'une famille entière, en commençant par prendre soin de son partenaire dans le voyage de la vie, puis cela ne tarde pas à inclure les fils et les filles, puis les petits-enfants. C'est la responsabilité d'élever les fils et les filles de la nation, et l'éducation à la maison joue un rôle important dans la transmission de l'identité de la nation et dans la préservation de son entité."
            },
            {
              "speaker": "",
              "arabic": "(٢) بَعْضُ البَنَاتِ يَتَزَوَّجْنَ تَخَلُّصاً مِنْ قُيُودِ آبَائِهِنَّ، مُتَصَوِّرَاتٍ أَنَّ الزَّوَاجَ حَيَاةُ تَخْلُو مِنَ القُيُودِ، وَهَذَا ظَنُّ خَاطِئٌ جِدًّا ؛ لأَنَّ الآبَاءَ لَا قُيُودَ عِنْدَهُمْ ضِدَّ مَصْلَحَةِ البَنَاتِ وَسَعَادَتِهِنَّ، هَذَا فِي الغَالِبِ الأَعَمِّ مِنَ النَّاسِ، وَالشَّاذُّ لَا حُكْمَ لَهُ. هَذَا وَلَا يُمْكِنُ أَنْ تُوجَدَ حَيَاةٌ خَالِيَةٌ مِنَ القُيُودِ. إِنَّ الحُرِّيَّةَ المُطْلَقَةَ شَرٌّ وَدَمَارٌ، بَلْ يَجِبُّ أَنْ تَعْلَمَ الفَتَاةُ أَنَّهَا أَكْثَرُ حُرِّيَّةً، عِنْدَمَا تَكُونُ فِي بَيْتِ أَبِيهَا، مِنْهَا عِنْدَمَا تَنْتَقِلُ إِلَى بَيْتِ زَوْجِهَا.",
              "french": "2- Certaines filles se marient pour se débarrasser des contraintes de leurs pères, imaginant que le mariage est une vie sans contraintes, et c'est une idée très fausse ; car les pères n'ont pas de contraintes qui vont à l'encontre de l'intérêt et du bonheur de leurs filles, c'est le cas de la majorité des gens, et l'exception ne fait pas règle. De plus, il est impossible d'avoir une vie sans contraintes. La liberté absolue est un mal et une destruction, mais la jeune fille doit savoir qu'elle est plus libre lorsqu'elle est dans la maison de son père que lorsqu'elle déménage dans la maison de son mari."
            },
            {
              "speaker": "",
              "arabic": "(٣) إِنَّ الزَّوَاجَ يَا ابْنَتِي لَيْسَ رَاحَةً وَنَوْماً مُتَوَاصِلاً، وَإِنَّمَا هُوَ عَمَلٌ وَتَخْطِيطُ. إِنَّ الزَّوْجَةَ النَّاجِحَةَ هِيَ الَّتِي تَعْمَلُ بِضْعَ عَشْرَةَ سَاعَةً فِي بَيْتِهَا. إِنَّهَا فِي مَمْلَكَةِ البَيْتِ وَزِيرَةُ مَالِيَّةٍ؛ تَتَوَلَّى مَعَ زَوْجِهَا مِيزَانِيَّةَ البَيْتِ، وَوَزِيرَةُ دَاخِلِيَّةٍ تُحَافِظُ عَلَى أَمْنِهِ، وَوَزِيرَةُ تَرْبِيَةٍ وَتَعْلِيمِ تُرَبِّي أَولادها ، وَتُوَجِّهُهُمْ، وَتَغْرِسُ فِي نُفوسِهِمْ العَواطِفَ السَّامِيَةَ مِنْ حُبِّ الْآخَرِينَ وَالتَّعاونِ مَعَهُمْ، وَوَزِيرَةُ تَمْوِينِ تُدَبِّرُ الغِذاءَ وَالمَلْبَسَ، وَتَتَعاوَنُ مَعَ الزَّوْجِ عَلَى تَنْظِيمِ هَذِهِ الشَّؤُونِ كُلِّهَا، وَلَا يَجوزُ لَها أَنْ تَتْرُكَ وَاحِدَةً مِنْها.",
              "french": "3- Ô ma fille, le mariage n'est pas un repos et un sommeil continus, mais un travail et une planification. La femme qui réussit est celle qui travaille une douzaine d'heures dans sa maison. Elle est, dans le royaume de la maison, ministre des finances ; elle gère avec son mari le budget de la maison, et ministre de l'intérieur qui préserve sa sécurité, et ministre de l'éducation qui élève ses enfants, les guide et implante dans leurs âmes les nobles sentiments d'amour des autres et de coopération avec eux, et ministre de l'approvisionnement qui gère la nourriture et les vêtements, et coopère avec le mari pour organiser toutes ces affaires, et il ne lui est pas permis d'en laisser une seule."
            },
            {
              "speaker": "",
              "arabic": "(٤) خُذِي يَا ابْنَتِي دَرْساً مفيداً مِمَّا نَرَى وَنَسْمَعُ. إِنَّنا نَسْمَعُ حَوادِثَ طَلَاقٍ كَثِيرَةً لِشَابَاتٍ؛",
              "french": "4- Ô ma fille, prends une leçon utile de ce que nous voyons et entendons. Nous entendons parler de nombreux cas de divorce chez les jeunes femmes ;"
            }
          ]
        },
        {
          "id": "15.2",
          "type": "texte",
          "titleAr": "وصية أب",
          "titleFr": "La recommandation d'un père",
          "pdfPage": 23,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "تَزَوَّجَتِ الواحِدَةُ مِنْهُنَّ عَلَى أَسَاسٍ أَنَّ الزَّوَاجَ هو الذهاب إلى الحدائقِ، وَزِيارَةُ الصَّديقات كُلَّ يَوْمٍ، وَالتَّجَوُّلُ فِي الأسْواقِ كُلَّ لَيْلَةٍ، وَالعَشَاءُ الفَخْمُ في فُنْدُقٍ كَبِيرٍ كُلَّ أَسْبُوعِ، وَالسَّفَرُ إلى أُوروبا وآسيا وَأَمْرِيكا وَغَيْرِها كُلَّ عامٍ، وَمُشاهَدَةُ بَرامِجِ التَّلْفانِ، وَسَمَاعُ الإذاعاتِ، وَالتَّحَدُّثُ مَعَ الصَّديقات في الهَاتِفِ، وَلُبْسُ أَفْضَلِ الملابِسِ وَأَحْدَثِهَا، وَكَذَلِكَ لُبْسُ أَفْضَلِ أنواعِ الحُلِيِّ بَيْنَ الحين والحين . وَالسَّهَرُ في النوادي النِّسائِيَّةِ، وَالجَلَسَاتُ العائلِيَّةُ، وَرُكوبُ أَجْمَلِ السَّيَّارَاتِ واسْتِخْدامُ الخادِماتِ وَالطَّاهِياتِ، وَالسَّكَنُ فِي أَجْمَلِ البُيوتِ.",
              "french": "L'une d'entre elles s'est mariée en pensant que le mariage consiste à aller dans les jardins, à rendre visite à ses amies tous les jours, à se promener dans les marchés tous les soirs, à dîner dans un grand hôtel chaque semaine, à voyager en Europe, en Asie, en Amérique et ailleurs chaque année, à regarder des émissions de télévision, à écouter des émissions de radio, à parler avec ses amies au téléphone, à porter les plus beaux et les plus récents vêtements, ainsi qu'à porter les plus beaux types de bijoux de temps en temps. Et à veiller tard dans les clubs féminins, à assister à des réunions de famille, à conduire les plus belles voitures, à utiliser des servantes et des cuisinières, et à vivre dans les plus belles maisons."
            },
            {
              "speaker": "",
              "arabic": "(٥) وَتَجِدُ الوَاحِدَةُ مِنْهُنَّ بَعْدَ حِينٍ ، أَنَّ الزَّواجَ عَمَلٌ مُسْتَمِرٌّ ، وَاحْتِمَالٌ لِمُشْكِلاتِ الحَيَاةِ، وَصَبْرٌ عَلَى ظُروفها القاسِيَةِ، وَمَتَاعِبِها ، وَمُحاوَلَةٌ لِلتَّكَيُّفِ مَعَ الظُروفِ، وَالتَّغَلُّبِ عَليها، وَتَرْبِيَةٌ لِلنَّفْسِ على حَياةٍ جَديدَةٍ، رُبَّما كَانَ فِيها جَوانِبُ غَيْرُ مَأْلُوفَةٍ، فَتُصَابُ بِالْإِحْبَاطِ، وَتَسْتَوْلِي عليها الكآبَةُ، فَتَتَقَوَّضُ الحَياةُ الزَّوْجِيَةُ بَيْنَ عَشِيَّةٍ وَضُحاها .",
              "french": "5- L'une d'entre elles découvre après un certain temps que le mariage est un travail continu, une possibilité de problèmes de la vie, une patience face à ses conditions difficiles et à ses difficultés, une tentative de s'adapter aux circonstances et de les surmonter, et une éducation de soi à une nouvelle vie, qui peut contenir des aspects inconnus, ce qui entraîne une frustration et une tristesse qui s'emparent d'elle, et la vie conjugale s'effondre du soir au matin."
            },
            {
              "speaker": "",
              "arabic": "(٦) اعْلَمي يا ابْنَتِي، أَنَّ الزَّوْجَ قَدْ يَحْتَمِلُ أَنْ يَمْشِي ساعَةً في شَارِعِ مَليء بِالتُّرَابِ وَالنَّفَايَاتِ وَالقاذوراتِ، وَلَكِنَّهُ لا يَسْتَطِيعُ أَنْ يَجْلِسَ فِي بَيْتِهِ دَقِيقَةً عَلَى كُرْسِيِّ مُغَطَّى بِالتُّرَابِ.\nوَإِنَّ الزَّوْجَ يُمْكِنُ أَنْ يَأْكُلَ فِي مَطْعَمٍ، أَوْ عِنْدَ صَديقٍ طَعاماً لا لَذَّةَ فِيهِ وَلَا طَعْمَ، وَلَكِنَّهُ لَا يَسْتَطِيعُ تَحَمُّلَ ذَلِكَ فِي بَيْتِهِ أَبَداً . إِنَّ الزَّوْجَ يَعودُ مِنْ عَمَلِهِ مُتْعَباً ، عِنْدَمَا يَفْتَحُ بَابَ دَارِهِ، يَتَوَقَّعُ أَنْ يُقابَلَ مِنَ الزَّوْجَةِ الحَبِيبَةِ بِالابْتِسامَةِ الحَلْوَةِ، وَالكَلِمَةِ الطَّيِّبَةِ، وَالوَجْهِ الْمُشْرِقِ.\nوَقَالُوا : إِنَّ تَكْشِيرَةَ الزَّوْجَةِ في يَوْم وَاحِدٍ ، يُمْكِنُ أَنْ تُقَصِّرَ عُمُرَ الزَّوْجِ سَنَةً كَامِلَةً . وَقَالُوا :\nإذا أَرَدْتِ أَنْ تَطُولَ حَياةُ زَوْجِكِ، فَابْتَسِمي لَهُ، وَإِذا أَرَدْتِ أَنْ تُقَصِّرِي عُمُرَهُ، فَلا داعي لاسْتِعْمَالِ السُّمومِ أَوْ غَيْرِها ، يَكْفِي أَنْ تَسْتَقْبِلِيهِ مُكَشِّرَةً وَتُوَدِّعِيهِ مُكْفَهِرَّةً، وَتُصَبِّحِيهِ ساخِطَةً وَتُمَسِّيهِ عَابِسَةً .",
              "french": "6- Sache, ma fille, que le mari peut supporter de marcher une heure dans une rue pleine de terre, de déchets et d'ordures, mais il ne peut pas supporter de s'asseoir une minute dans sa maison sur une chaise couverte de terre.\nEt le mari peut manger dans un restaurant ou chez un ami une nourriture sans plaisir ni goût, mais il ne peut jamais supporter cela dans sa maison. Le mari revient fatigué de son travail, et quand il ouvre la porte de sa maison, il s'attend à être accueilli par sa femme bien-aimée avec un doux sourire, une bonne parole et un visage radieux.\nEt ils ont dit : « Un seul jour de froncement de sourcils de la femme peut raccourcir la vie du mari d'une année entière. » Et ils ont dit :\n« Si tu veux que la vie de ton mari soit longue, souris-lui, et si tu veux raccourcir sa vie, il n'est pas nécessaire d'utiliser des poisons ou autre, il suffit de l'accueillir en fronçant les sourcils, de le quitter en étant renfrognée, de le saluer le matin en étant mécontente et de le saluer le soir en étant maussade. »"
            },
            {
              "speaker": "",
              "arabic": "(۷) اعْلَمي يا ابْنَتِي أَنَّ اهْتِمَامَ بَناتِ اليَوْمِ بِأُمورٍ تافِهَةٍ، وَإِنَّهُنَّ يُغْفِلْنَ الأمورَ الأَساسِيَّةَ في الحَيَاةِ الزَّوْجِيَّةِ السَّعِيدَةِ؛ وَإِغْفالُ هَذِهِ الأُمورِ يُنَفِّصُ عَليهِنَّ سَعادَتَهُنَّ مِنَ الخَطَئِ أَنْ تَهْتَمَّ الزَّوجَةُ بِالشَّقَقِ أَوِ البُيوتِ الجَميلَةِ الكَبِيرَةِ، وَأَثاتِها أَكْثَرَ مِمَّا تَهْتَمُّ بِالزَّوجِ. وَمِنَ الخَطَئِ أَنْ تَهْتَمَّ الزَّوجَةُ بِالتَّلْفانِ الْمُلَوَّنِ وَالفيديو الحَديثِ وَالسَّيَّارَةِ الجَدِيدَةِ أَكْثَرَ مِمَّا تَهْتَمُّ بِالزَّوْجِ وَطُمُوحِهِ. إِنَّ الشَّقَّةَ وَالتِلْفازَ وَالسَّيَّارَةَ لا تُوَفِّرُ السَّعادَةَ إِنَّ القَلْبَ الكَبِيرَ، وَالعَوَاطِفَ الدَّافِئَةَ، وَالتَّفَهُمَ العَمِيقَ، وَالتَّقْدير الكبيرَ ، وَالحُبَّ الحَقيقيَّ، كَلُّ أُولَئِكَ هِيَ الَّتِي تُحَقِّقُ السَّعادَةَ، وَمِنْ ثَمَّ تَأْتِي الْأُمورُ الأَخْرَى وَاللهُ يُوَفِّقُكِ.",
              "french": "7- Sache, ma fille, que l'intérêt des filles d'aujourd'hui pour des choses insignifiantes, et qu'elles négligent les choses essentielles dans la vie conjugale heureuse ; et la négligence de ces choses diminue leur bonheur. Il est erroné que la femme s'intéresse aux appartements ou aux belles et grandes maisons, et à leurs meubles plus qu'elle ne s'intéresse à son mari. Et il est erroné que la femme s'intéresse à la télévision couleur, à la vidéo moderne et à la nouvelle voiture plus qu'elle ne s'intéresse à son mari et à ses ambitions. L'appartement, la télévision et la voiture ne procurent pas le bonheur. Le grand cœur, les émotions chaleureuses, la compréhension profonde, la grande estime et l'amour véritable, tous ceux-là réalisent le bonheur, et ensuite viennent les autres choses, et que Dieu te donne le succès."
            }
          ]
        }
      ]
    },
    {
      "id": 16,
      "titleAr": "الوحدة السادسة عشرة",
      "titleFr": "Unité 16",
      "lessons": [
        {
          "id": "16.1",
          "type": "texte",
          "titleAr": "يوميات وليد",
          "titleFr": "Journal de Walid",
          "pdfPage": 25,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "(1) أنا ضَيْفٌ جَديدٌ في هَذِهِ الدُّنيا ؛ عُمُرِي أَيَّامٌ قَليلَةٌ . وُلِدْتُ في أُسْرَةٍ مُسْلِمَةٍ، سَمَّانِي أَبِي «أَنَسا» وَهَذَا\nاسم خادمِ رسولِ اللهِ ﷺ الصَّحابِيِّ : أَنَسِ بْنِ مَالِكٍ رَضِيَ اللهُ عَنْهُ». وَكَثِيراً ما أَسْمَعُ أَبِي يَقُولُ:\n«أَسْأَلُ اللهَ أَنْ يَجْعَلَكَ مِثْلَ أَنَسِ بْنِ مَالِكٍ».",
              "french": "1- Je suis un nouvel invité dans ce monde; mon âge est de quelques jours. Je suis né dans une famille musulmane, mon père m'a appelé \"Anas\", et c'est le nom du serviteur du Messager d'Allah ﷺ, le compagnon Anas ibn Malik (qu'Allah soit satisfait de lui). Et souvent j'entends mon père dire: \"Je demande à Allah de faire de toi comme Anas ibn Malik.\""
            },
            {
              "speaker": "",
              "arabic": "(۲) وَفي الحَقِيقَةِ تَنْتَابُني مَشاعِرُ شَتَّى، مُنْذُ اللَّحْظَةِ الَّتِي شَاءَ اللهُ تَعالى أَنْ أَخْرُجَ فِيْهَا إِلَى الدُّنْيَا؛ فَأُمِّي\nأَقْرَبُ النَّاسِ إِليَّ - لَما نَزَلْتُ إلى هَذِهِ الدُّنْيا ، وَتَعالى بكائي، كُنْتُ أَنْتَظِرُ أَنْ تَضُمَّنِي إِلَى صَدْرِها،\nوَتُقَبِّلَنِي، وَلَكِنْ لَمْ أَجِدْهَا ، وَعَلِمْتُ أَنَّها نائِمَةٌ فِي غُرْفَةٍ مُجاوِرَةٍ لي، تُسمَّى «غُرْفَةَ العَمَلِيَّاتِ»! وَجَاءَتِ\nامْرَأَةٌ تَلْبَسُ مَلابِسَ بَيْضاءَ تَحْمِلُني عارياً ، وَتَغْسِلُ جَسَدي، ثُمَّ تَلُفُّني في قَمِيصٍ أَخْضَرَ! ثُمَّ حَمَلَتْنِي\nهَذِهِ الْمَرْأَةُ، وَأَنا أَبْكي بكاءً مُرًا إلى أَبي الَّذي كانَ سَعيداً ، فَضَمَّني إِليهِ وَقَبَّلَنِي، وَأَحْضَرَ تَمْرَةً، فَلاكَها\nبِأَسْنَانِهِ حَتَّى لانَتْ، فَأَخَذَ قِطْعَةً صَغِيرَةً بِأَصْبَعِهِ ، وَوَضَعَها في فمي، حَتَّى امْتَزَجَتْ بِرِيقي. ثُمَّ حَمَلَتْنِي\nالمَرْأَةُ بِسُرْعَةٍ، وَدَخَلَتْ بي إلى غُرْفَةٍ مَكْتُوبِ عَليها «الحَضانَةُ». وَأَرَدْتُ أَنْ أَقولَ لا، أَوْ أُنادي أَبِي:\nلماذا تَتْرُكُني يا أبي ؟! وَلَكِنِّي لَمْ أَسْتَطِعْ . وَضَعَتْني «الحاضِنَةُ» في صُنْدوقٍ زُجاجِيٌّ صَغِيرٍ، ثُمَّ تَرَكَتْني\nوَغَادَرَتِ الغُرْفَةَ، وَهْي تَنْطِقُ بِكَلِماتٍ لا أَفْهَمُها .",
              "french": "2- En vérité, je ressens diverses émotions, depuis le moment où Allah a voulu que je sorte dans ce monde; ma mère est la personne la plus proche de moi - quand je suis descendu dans ce monde, et mes pleurs se sont élevés, j'attendais qu'elle me serre contre sa poitrine, et qu'elle m'embrasse, mais je ne l'ai pas trouvée, et j'ai appris qu'elle dormait dans une pièce voisine, appelée \"la salle d'opération\"! Et une femme portant des vêtements blancs est venue me porter nu, et a lavé mon corps, puis m'a enveloppé dans une chemise verte! Puis cette femme m'a porté, et je pleurais amèrement vers mon père qui était heureux, alors il m'a serré contre lui et m'a embrassé, et a apporté une datte, l'a mâchée avec ses dents jusqu'à ce qu'elle ramollisse, puis a pris un petit morceau avec son doigt, et l'a mis dans ma bouche, jusqu'à ce qu'il se mélange à ma salive. Puis la femme m'a porté rapidement, et est entrée avec moi dans une pièce où était écrit \"la pouponnière\". Et je voulais dire non, ou appeler mon père: Pourquoi me laisses-tu, mon père?! Mais je n'ai pas pu. La \"nounou\" m'a mis dans une petite boîte en verre, puis m'a laissé et a quitté la pièce, et elle prononçait des mots que je ne comprenais pas."
            },
            {
              "speaker": "",
              "arabic": "(۳) أَهَكَذَا يَا أُمِّي ؟! أَهَكَذا يا أبي ؟! تَتْرُكاني وحيداً في أَوَّلِ لَيْلَةٍ في الدُّنيا ! وَبَيْنَمَا أَنَا كَذَلِكَ، إِذْ بِي أَسْمَعُ\nصَوْتَ بُكاءٍ قَريبٍ مِنِّي، فَنَظَرْتُ، فإذا بِرَضِيعِ صَغِيرٍ يَنامُ في صُنْدُوقٍ مِثْلِ صُندوقي. وَفَجْأَةً ارْتَفَعَ\nصَوْتُ البُكاءِ عالياً، وَإِذا بِعَشَرَةِ أَطْفال في الغُرْفَةِ يَبْكُونَ لِبُكاءِ هَذا الرَّضِيعِ، وَقَدِ اسْتَيْقَظُوا جَمِيعاً\nمِنَ النَّوْمِ، فَما كَانَ مِنِّي إِلَّا أَنْ بَكيْتُ مَا هَذِهِ اللَّيْلَةُ العَجِيبَةُ! أَما يَسْتَطِيعُ الشَّخْصُ أَنْ يَنَامَ فِي هَذا\nالمكان؟!",
              "french": "3- Est-ce ainsi, ma mère?! Est-ce ainsi, mon père?! Vous me laissez seul lors de ma première nuit dans le monde! Et pendant que j'étais ainsi, j'ai entendu un son de pleurs près de moi, alors j'ai regardé, et voici un petit bébé qui dort dans une boîte comme ma boîte. Et soudain, le son des pleurs s'est élevé fort, et voici dix enfants dans la pièce qui pleurent à cause des pleurs de ce bébé, et ils se sont tous réveillés du sommeil, et je n'ai pu que pleurer. Quelle nuit étrange! Une personne ne peut-elle pas dormir dans cet endroit?!"
            },
            {
              "speaker": "",
              "arabic": "(٤) دَخَلَتِ «الحاضِنَةُ الغُرْفَةَ وَهِيَ تَصِيحُ ، بَعْدَ أَنْ سَمِعَتْ أَصْوَاتَ البُكاءِ، وَقَالَتْ مَا لَكُمْ تَبْكُونَ هَكَذَا؟! هيا ناموا جميعاً . سَكَتَ الجَميعُ – فَجْأَةً عَنِ البُكاءِ وَكَأَنَّهُمْ يَفْهَمُونَ كَلامَها ، أَوْ خافوا مِنْ صِياحها .",
              "french": "4- La \"nounou\" est entrée dans la pièce en criant, après avoir entendu les sons des pleurs, et a dit: Pourquoi pleurez-vous ainsi?! Allez, dormez tous. Tout le monde s'est tu - soudainement - d'arrêter de pleurer, comme s'ils comprenaient ses paroles, ou avaient peur de ses cris."
            }
          ]
        },
        {
          "id": "16.2",
          "type": "texte",
          "titleAr": "من يوميات وليد",
          "titleFr": "Des journaux de Walid",
          "pdfPage": 26,
          "youtubeUrl": "",
          "lines": [
            {
              "speaker": "",
              "arabic": "خَرَجَتِ «الحاضِنَةُ» مِنْ غُرْفَتِنَا ، فَصَرَخَ أَحَدُ الأَطْفالِ وَهوُ يَمُصُّ إِصْبَعَهُ : لِماذا تُعَامِلُنَا هَذِهِ الْمُمَرِّضَةُ هَكَذَا؟ أَمَا تَعْرِفُ ابْنُ مَنْ أَنا؟!» نَظَرْتُ إلى الطِّفْلِ الَّذِي بِجواري - وَقَدْ كَفَّ عَنِ البُكَاءِ فَقُلْتُ لَهُ:\nأَأَنْتَ عَرَبِيٌّ أَمْ أَعْجَمِيٌّ؟ أَجابَ الطِّفْلُ : بَلْ عَربيّ، ثُمَّ سَأَلْتُهُ : ما اسْمُكَ؟ قَالَ: هَمَّامٍ، قُلْتُ لَهُ : اسْمٌ حَسَنٌ، وَنَبِيُّنَا أَمَرَ الآباءَ بِحُسْنِ اخْتِيارِ أَسْمَاءِ أَوْلادِهِمْ، وَكَانَ يُغَيِّرُ الأَسْمَاءَ القَبِيحَةَ، وَلِذَا سَمَّانِي أَبِي «أنساً».",
              "french": "La « nounou » est sortie de notre chambre, et l'un des enfants a crié en suçant son doigt : « Pourquoi cette infirmière nous traite-t-elle ainsi ? Ne sais-tu pas qui je suis ? » J'ai regardé l'enfant qui était à côté de moi - et il avait cessé de pleurer - et je lui ai dit : « Es-tu arabe ou non-arabe ? » L'enfant a répondu : « Je suis arabe », puis je lui ai demandé : « Quel est ton nom ? » Il a dit : « Hammam », je lui ai dit : « C'est un beau nom, et notre Prophète a ordonné aux pères de bien choisir les noms de leurs enfants, et il changeait les noms laids, et c'est pourquoi mon père m'a appelé « Anas »."
            },
            {
              "speaker": "",
              "arabic": "(٥) قَطَعَ كَلامَنا دُخولُ امْرَأَةٍ أُخْرى عَلى وَجْهِهَا ابْتِسامَةٌ إلى غُرْفَتِنَا ، وَالعَجيبُ، أَنَّ اسْمَهَا أَيْضاً «حَاضِنَةٌ».\nحَمَلَتْني الحاضِنَةُ الجَديدَةُ أَيْضاً وَهِيَ تَبْتَسِمُ، وَذَهَبَتْ بِي إلى غُرْفَةِ أُمِّي، وَمَا أَنْ رَأَتْنِي أُمِّي حَتَّى اتَّسَعَتِ ابْتِسامَتُها وَمَدَّتْ يَدَها لِتَحْمِلَنِي، وَوَضَعَتْني عَلى صَدْرِها ، وَبَدَأْتُ أَرْضَعُ لَبَنَهَا وَحَنانَها . يا الله ما أَرْوَعَ الدِّفْءَ وَالحُبَّ، وَالحَنانَ ما أَجْمَلَ اللبَنَ اللَّذينَ مِنْ صَدْرِ أُمِّي ! ما أَرْحَمَكَ وَمَا أَحْلَمَكَ يَا رَبُّ.\nفَأَنْتَ أَرْحَمُ بِنا مِنْ أُمَّهَاتِنا وَآبَائِنا ! لَكَ الحَمْدُ أَنْ جَعَلْتَ رَحْمَةً وَحُبّاً وَحَناناً في قُلُوبِ وَالدينا .",
              "french": "(5) Notre conversation a été interrompue par l'entrée d'une autre femme avec un sourire sur son visage dans notre chambre, et la chose étrange est que son nom est aussi « nounou ».\nLa nouvelle nounou m'a aussi pris en souriant, et m'a emmené dans la chambre de ma mère, et dès que ma mère m'a vu, son sourire s'est élargi et elle a tendu la main pour me prendre, et elle m'a mis sur sa poitrine, et j'ai commencé à téter son lait et sa tendresse. Oh mon Dieu, comme la chaleur et l'amour sont merveilleux, et comme le lait de la poitrine de ma mère est beau ! Que tu es miséricordieux et que tu es clément, ô Seigneur.\nTu es plus miséricordieux envers nous que nos mères et nos pères ! Louange à Toi d'avoir mis la miséricorde, l'amour et la tendresse dans le cœur de nos parents."
            },
            {
              "speaker": "",
              "arabic": "(٦) بَيْنَمَا أَنَا فِي هَذِهِ السَّعادَةِ، وَأُمِّي تُقَبِّلُ رَأْسِي، إِذْ دَخَلَتْ عَلَيْنَا امْرَأَةٌ تَحْمِلُ شَيْئاً فِي يَدِهَا ، عَلِمْتُ فيما بَعْدُ أَنَّهَا طَبيبَةٌ) فَحَصَتْني سريعاً ، ثُمَّ أَخَذَتْ تَكْتُبُ أَشْيَاءَ فِي وَرَقَةٍ لَدَيْها ، ثُمَّ أَخَذَتْ تُكَلِّمُ أُمَّي عَنْ كَيْفِيَّةِ الرِّضَاعَةِ الطَّبيعيَّةِ الصِحيَّةِ، وَعَنْ أَهَمِّيَّةِ لَبَنِ الأُمِّ، وَأَنَّهُ لا يوجَدُ عَلَى وَجْهِ الْأَرْضِ لَبَنٌ مِثْلُهُ.\nقالَتْ أُمِّي - وَهِيَ تَضَعُ يَدَها عَلى رَأْسِي - : إِنْ شَاءَ اللهُ لَنْ أُرْضِعَهُ إِلَّا مِنْ صَدْرِي، وَجَزَاكِ اللهُ خَيْرَ الجزاء عَلَى هَذِهِ المَعلوماتِ الْمَفِيدَةِ.",
              "french": "(6) Alors que j'étais dans ce bonheur, et que ma mère embrassait ma tête, une femme est entrée chez nous portant quelque chose dans sa main, j'ai appris plus tard qu'elle était médecin, elle m'a examiné rapidement, puis elle a commencé à écrire des choses sur un papier qu'elle avait, puis elle a commencé à parler à ma mère de la façon d'allaiter naturellement et sainement, et de l'importance du lait maternel, et qu'il n'y a pas de lait comme lui sur la surface de la terre.\nMa mère a dit - en posant sa main sur ma tête - : Si Dieu le veut, je ne l'allaiterai que de mon sein, et que Dieu vous récompense pour ces informations utiles."
            },
            {
              "speaker": "",
              "arabic": "(۷) في الصباح في مَوْعِدِ الزِّيارَةِ أَقْبَلَ أَبِي، وَدَخَل عَلَيْنَا مَسْروراً ، وَأَلْقَى السَّلَامَ عَلَى أُمِّي، وَسَأَلَهَا كَيْفَ حالُكِ يا أُمَّ أَنَسٍ؟ وَكَيْفَ حَالُ الأُسْتَاذِ أَنس»؟! أَجابَتْ أُمِّي، وَالدُّموعُ فِي عَيْنَيْهَا : أَنَسٌ مَرِيضٌ يَا أَبَا أَنَسٍ انْزَعَجَ أَبي وَاقْتَرَبَ مِنِّي وَقالَ : ما بِهِ يا أُمَّ أَنَسٍ؟! قَالَتْ أُمِّي : لَمْ يَنَمْ طَوالَ اللَّيلِ، وَلَمْ يَكُفَّ عَنِ البُكَاءِ، وَلَمْ يَرْضَعُ بِالقَدْرِ الكافي حَتَّى الآنَ، وَأَجْرُوا تَحْلِيلاً . قالَتْ أُمِّي وَهِيَ تَبْكِي: يَا لَيْتَنِي أُصَابُ بأَمْراضِ الدُّنيا، وَلا يُشاكُ ابْني بِشَوْكَةٍ وَاحِدَةٍ ضَحِكَ أَبِي ، وَوَضَعَ يَدَهُ عَلَى كَتِفِ أُمِّي وَقَالَ: أَنَا أُقَدِّرُ فِيكِ مَشاعِرَ الأُمومَةِ الكَبِيرَةَ - يا أُمَّ أَنَسٍ - خُصوصاً أَنَّ أَنَساً» هُوَ طِفْلُنَا الْأَوَّلُ بَعْدَ طُولِ انْتِظارِ، وَلَكِنْ أَأَنْتِ أَرْحَمُ بِهِ مِنْ خَالِقِهِ وَرَازِقِهِ؟ أَجابَتْ أُمِّي سريعاً : بِالطَّبْعِ لا، فَقَالَ أَبِي: إِذا عَلَيْكِ بِالدُّعَاءِ، وَاذْكُرِي نِعْمَةَ اللهِ عَلَيْنَا ؛ فَكَمْ مِنْ أَزْواجِ يَتَمَنَّونَ لَوْ تُؤْخَذُ مِنْهُمْ عُيُونُهُمْ ، مُقابِلَ أَنْ يُرْزَقُوا طِفْلاً واحداً.\nقالَتْ أُمِّي - وَقَدْ تَأَثَّرَتْ بِحَدِيثِ أَبِي : حَديثُكَ يا أبا أَنَسٍ خَفَّفَ عَنِّي مِنْ جَانِبِ، وَزَادَ هُمومي مِنْ عِدَّةِ جوانب. أَسْأَلُ الله - تعالى - أَنْ يَحْفَظَ نِسَاءَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ.",
              "french": "(7) Le matin, à l'heure de la visite, mon père est arrivé, et il est entré chez nous joyeux, et il a salué ma mère, et il lui a demandé : « Comment vas-tu, Umm Anas ? Et comment va l'enseignant Anas ? » Ma mère a répondu, les larmes aux yeux : « Anas est malade, Abu Anas. » Mon père s'est fâché et s'est approché de moi et a dit : « Qu'est-ce qu'il a, Umm Anas ? » Ma mère a dit : « Il n'a pas dormi de toute la nuit, et il n'a pas cessé de pleurer, et il n'a pas tété suffisamment jusqu'à présent, et ils ont fait une analyse. » Ma mère a dit en pleurant : « J'aimerais être atteinte des maladies du monde, et que mon fils ne soit pas piqué par une seule épine. » Mon père a ri, et a posé sa main sur l'épaule de ma mère et a dit : « J'apprécie en toi les sentiments de la grande maternité - Umm Anas - surtout qu'Anas est notre premier enfant après une longue attente, mais es-tu plus miséricordieuse envers lui que son Créateur et Pourvoyeur ? » Ma mère a répondu rapidement : « Bien sûr que non », alors mon père a dit : « Alors tu dois prier, et te souvenir de la grâce de Dieu sur nous ; combien de couples souhaitent qu'on leur enlève leurs yeux, en échange d'être bénis avec un seul enfant. »\nMa mère a dit - et elle a été touchée par les paroles de mon père : « Tes paroles, Abu Anas, ont allégé une partie de mon fardeau, et ont augmenté mes soucis de plusieurs côtés. Je demande à Dieu - le Très-Haut - de protéger les femmes musulmanes dans tous les lieux."
            }
          ]
        }
      ]
    }
  ]
}