{
  "meta": {
    "id": "aby-t2",
    "title": "Al-Arabiya Bayna Yadayk - Tome 2",
    "structure": {
      "sectionLabel": {
        "ar": "الوحدة",
        "fr": "Unité"
      },
      "itemLabels": {
        "dialogue": {
          "ar": "حوار",
          "fr": "Dialogue"
        },
        "text": {
          "ar": "نص",
          "fr": "Texte"
        }
      }
    },
    "resources": {
      "pdf": "/arabic/pdf/ABY-T2.pdf",
      "vocabulary": "/arabic/pdf/ABY-T2-VOC.pdf"
    }
  },
  "sections": [
    {
      "id": 1,
      "titleAr": "الوحدة الأولى العناية بالصحة",
      "titleFr": "Unité 1: Soins de santé",
      "items": [
        {
          "id": "1.1",
          "type": "dialogue",
          "titleAr": "في العَسَلِ شِفاء",
          "titleFr": "Le miel est une guérison",
          "youtube": "",
          "pdfPage": 4,
          "lines": [
            {
              "speaker": "حازم",
              "ar": "أَمَرِيضُ أَنْتَ؟",
              "fr": "Êtes-vous malade ?"
            },
            {
              "speaker": "عامر",
              "ar": "نَعَمْ، أَشْعُرُ بِآلامٍ شَدِيدَةٍ فِي بَطْنِي.",
              "fr": "Oui, je ressens de fortes douleurs dans mon ventre."
            },
            {
              "speaker": "حازم",
              "ar": "هَلْ ذَهَبْتَ إِلَى الطَّبِيبِ؟!",
              "fr": "Êtes-vous allé chez le médecin ?!"
            },
            {
              "speaker": "عامر",
              "ar": "لا ، لَمْ أَذْهَبْ إِلى الطَّبِيبِ، وَلَمْ أَتَناوَلْ أَيَّ دَواء.",
              "fr": "Non, je ne suis pas allé chez le médecin et je n'ai pris aucun médicament."
            },
            {
              "speaker": "حازم",
              "ar": "هَلْ سَمِعْتَ قِصَّةَ الصَّحابِيِّ الَّذِي عَالَجَهُ الرَّسُولُ ؟",
              "fr": "Avez-vous entendu l'histoire du compagnon que le Messager a soigné ?"
            },
            {
              "speaker": "عامر",
              "ar": "لا ، لَمْ أَسْمَعْ بِها . مِمَّ اشْتَكَى الصَّحَابِيُّ؟",
              "fr": "Non, je n'en ai pas entendu parler. De quoi se plaignait le compagnon ?"
            },
            {
              "speaker": "حازم",
              "ar": "اشْتَكَى مِنْ بَطْنِهِ.",
              "fr": "Il se plaignait de son ventre."
            },
            {
              "speaker": "عامر",
              "ar": "وَكَيفَ عَالَجَهُ الرَّسُولُ ؟",
              "fr": "Et comment le Messager l'a-t-il soigné ?"
            },
            {
              "speaker": "حازم",
              "ar": "أَمَرَ أَخَاهُ أَنْ يَسْقِيَهُ عَسَلاً.",
              "fr": "Il a ordonné à son frère de lui donner du miel à boire."
            },
            {
              "speaker": "عامر",
              "ar": "وَهَلْ شُفِيَ؟",
              "fr": "Et a-t-il guéri ?"
            },
            {
              "speaker": "حازم",
              "ar": "نَعَمْ، بَعْدَ أَنْ سَقَاهُ ثَلَاثَ مَرَّاتٍ.",
              "fr": "Oui, après lui avoir donné à boire trois fois."
            },
            {
              "speaker": "عامر",
              "ar": "العَسَلُ ؟! سُبْحانَ اللهِ!",
              "fr": "Du miel ?! Gloire à Dieu !"
            },
            {
              "speaker": "حازم",
              "ar": "نَعَمْ، العَسَلُ. قال تعالى: ﴿فِيْهِ شِفَاءٌ لِلنَّاسِ .",
              "fr": "Oui, le miel. Dieu Tout-Puissant a dit : \"Il y a une guérison pour les gens en lui.\""
            },
            {
              "speaker": "عامر",
              "ar": "سَأَتَناوَلُ العَسَلَ مِثْلَ هَذا الصَّحابِيِّ.",
              "fr": "Je vais prendre du miel comme ce compagnon."
            },
            {
              "speaker": "حازم",
              "ar": "توجَدُ مَحَلاتٌ لِبَيْعِ العَسَلِ فِي السَّوقِ الْمَرْكَزِيِّ.",
              "fr": "Il y a des magasins qui vendent du miel au marché central."
            },
            {
              "speaker": "عامر",
              "ar": "سَأَذْهَبُ الآنَ إِلى هُناكَ، وَأَشْتَرِي العَسَلَ.",
              "fr": "Je vais y aller maintenant et acheter du miel."
            },
            {
              "speaker": "حازم",
              "ar": "شَفاكَ اللهُ.",
              "fr": "Que Dieu te guérisse."
            },
            {
              "speaker": "عامر",
              "ar": "جَزَاكَ اللهُ خَيْراً .",
              "fr": "Que Dieu vous récompense par le bien."
            }
          ]
        },
        {
          "id": "1.2",
          "type": "texte",
          "titleAr": "زينب ومريم صديقتان",
          "titleFr": "Zaynab et Maryam sont amies",
          "youtube": "",
          "pdfPage": 5,
          "lines": [
            {
              "speaker": "",
              "ar": "زَيْنَبُ وَمَرْيَمُ صَدِيقَتانِ، تَتَشَابَهَانِ في أَشْيَاءَ كَثِيرةٍ؛ فَهُما تَسْكُنانِ في حَيٍّ وَاحِدٍ، وَتَدْرُسانِ في جَامِعَةٍ وَاحِدَةٍ، وَلَكِنَّهُما تَخْتَلِفانِ في أَمْرِ آخَرَ؛ فَزَيْنَبُ نَحِيفَةٌ جِدًا ، وَمَرْيَمُ سَمِينَةٌ جِدًا . تُرِيدُ زَيْنَبُ أَنْ تَكُونَ سَمِينَةً، وَلَكِنَّها لا تَسْتَطِيعُ. وَتُرِيدُ مَرْيَمُ أَنْ تَكونَ نَحِيفَةً، وَلَكِنَّها لا تَسْتَطِيعُ.",
              "fr": "Zaynab et Maryam sont amies, elles se ressemblent en beaucoup de choses ; elles vivent dans le même quartier et étudient dans la même université, mais elles diffèrent sur un autre point ; Zaynab est très mince, et Maryam est très grosse. Zaynab veut être grosse, mais elle ne peut pas. Maryam veut être mince, mais elle ne peut pas."
            },
            {
              "speaker": "",
              "ar": "زَيْنَبُ تُفَكِّرُ كثيراً في هَذِهِ الْمُشْكِلَةِ ، ماذا تَفْعَلُ؟ . وَزْنُها الآنَ خَمْسَةٌ وخَمسُونَ كَيْلاً. كَيْفَ تَزِيدُ وَزْنَهَا؟ يَجِبُ أَنْ يَصِلَ وَزْنُها إِلى سَبعين كيلاً . حاوَلَتْ زَيْنَبُ، وَحاوَلَتْ، وَلَكِنَّها لَمْ تَنْجَحْ.",
              "fr": "Zaynab réfléchit beaucoup à ce problème, que faire ? Son poids est maintenant de cinquante-cinq kilos. Comment prendre du poids ? Son poids doit atteindre soixante-dix kilos. Zaynab a essayé, et a essayé, mais elle n'a pas réussi."
            },
            {
              "speaker": "",
              "ar": "أَخَذَتْ زَيْنَبُ تَتَناوَلُ كَثيراً مِنَ الطَّعام : تَأْكُلُ اللَّحْمَ وَالخُبْزَ وَالبَيْضَ وَالأَرْزَّ وَالْجُبْنَ وَالعَسَلَ وَالْحَلْوَى وَالْمُرَبِّي، وَتَشْرَبُ الحَلِيبَ، وَعَصِيرَ الْفَواكِهِ . لَمْ تُمارِسُ زَيْنَبُ الرِّياضَةَ، وَرَغْمَ ذَلِكَ ظَلَّتْ نَحِيفَةً . ماذا تَفْعَلُ؟ أَكَلَتْ كَثِيراً ، وَشَرِبَتْ كَثِيراً، وَلَكِنَّهَا ظَلَّتْ نَحِيفَةً.",
              "fr": "Zaynab a commencé à manger beaucoup de nourriture : elle mange de la viande, du pain, des œufs, du riz, du fromage, du miel, des bonbons et de la confiture, et elle boit du lait et du jus de fruits. Zaynab n'a pas fait de sport, et malgré cela, elle est restée mince. Que faire ? Elle a beaucoup mangé, et elle a beaucoup bu, mais elle est restée mince."
            },
            {
              "speaker": "",
              "ar": "تَخْتَلِفُ مُشْكِلَةُ مَرْيَمَ عَنْ مُشْكِلَةِ زَيْنَبَ؛ فَمَرْيَمُ سَمِينَةٌ جِدًا ، وَتُريدُ أَنْ تَكُونَ نَحِيفَةً. وَزْنُهَا الآن تسعُونَ كَيْلاً، كَيفَ يَنْقُصُ وَزْنُهَا ؟ يَجِبُ أَنْ يَصِلَ وَزْنُها إِلَى سَبْعِينَ كِيلاً. تَرَكَتْ مَرْيمُ السُّكَّرِيَّاتِ وَالنَّشَوِيّاتِ، وَمَارَسَتِ الرِّيَاضَةَ شَهْراً، لَمْ تَسْتَطِعْ مَريَمُ، فَهِيَ تُحِبُّ الأَكْلَ. أَخَذَتْ مَرِيَمُ تَأْكُلُ كَثِيراً، فَزادَ وَزْنُهَا ، وَلَم يَنْقُصْ.",
              "fr": "Le problème de Maryam est différent du problème de Zaynab ; Maryam est très grosse, et elle veut être mince. Son poids est maintenant de quatre-vingt-dix kilos, comment perdre du poids ? Son poids doit atteindre soixante-dix kilos. Maryam a arrêté les sucres et les féculents, et a fait du sport pendant un mois, Maryam n'a pas pu, car elle aime manger. Maryam a commencé à manger beaucoup, son poids a augmenté, et n'a pas diminué."
            }
          ]
        },
        {
          "id": "1.3",
          "type": "dialogue",
          "titleAr": "عند الطبيب",
          "titleFr": "Chez le médecin",
          "youtube": "",
          "pdfPage": 6,
          "lines": [
            {
              "speaker": "الطبيب",
              "ar": "الضَّغْطُ مُرْتَفِعُ، والسُّكَّرِيُّ أَيْضاً. ماذا حَدَثَ؟",
              "fr": "Docteur: Votre tension est élevée, et votre taux de sucre aussi. Que s'est-il passé ?"
            },
            {
              "speaker": "المريض",
              "ar": "تَناوَلْتُ دَواءَ الضَّغْطِ، وَدَواءَ السُّكَّرِي.",
              "fr": "Patient: J'ai pris mes médicaments pour la tension et le diabète."
            },
            {
              "speaker": "الطبيب",
              "ar": "أَعْتَقِدُ أَنَّكَ لَمْ تَتَّبِعِ الحِمْيَةَ.",
              "fr": "Docteur: Je pense que vous n'avez pas suivi le régime."
            },
            {
              "speaker": "المريض",
              "ar": "هذا صَحِيحٌ، فَقَدْ تَنَاوَلْتُ كَثِيراً مِنَ السُّكَرِيَّاتِ والدهون والنَّشَوِيَّاتِ.",
              "fr": "Patient: C'est vrai, j'ai consommé beaucoup de sucres, de graisses et de féculents."
            },
            {
              "speaker": "الطَّبيب",
              "ar": "وأَعْتَقِدُ أَنَّكَ لَمْ تُمَارِسِ الرِّيَاضَةَ أَيْضاً.",
              "fr": "Docteur: Et je pense que vous n'avez pas fait de sport non plus."
            },
            {
              "speaker": "المريض",
              "ar": "حاوَلْتُ ذَلِكَ، وَلَكِنْ لَمْ أَسْتَطِعْ، فَأَنا مَشْغول دائماً.",
              "fr": "Patient: J'ai essayé, mais je n'ai pas pu, je suis toujours occupé."
            },
            {
              "speaker": "الطبيب",
              "ar": "حالَتُكَ خَطيرَةٌ. لابُدَّ مِنَ الحِمْيَةِ، وَلابُدَّ مِنَ الرِّيَاضَةِ. الدَّواءُ وَحْدَهُ لا يَكْفِي.",
              "fr": "Docteur: Votre état est grave. Il faut absolument suivre un régime et faire du sport. Le médicament seul ne suffit pas."
            },
            {
              "speaker": "المريض",
              "ar": "ماذا أَفْعَلُ يا دكتور؟",
              "fr": "Patient: Que dois-je faire, docteur ?"
            },
            {
              "speaker": "الطبيب",
              "ar": "اتَّبِعِ الحِمْيَةَ، ومارِسِ الرِّيَاضَةَ، وَتَناوَلِ الدَّواءَ، وَقَابِلْنِي بَعْدَ شَهْرٍ.",
              "fr": "Docteur: Suivez le régime, faites du sport, prenez vos médicaments, et revenez me voir dans un mois."
            },
            {
              "speaker": "الطَّبيب",
              "ar": "الضَّغْطُ عادِيٌّ، وكذلِكَ السُّكَّرِيُّ. ما شاءَ الله! ماذا فَعَلْتَ؟",
              "fr": "Docteur: Votre tension est normale, et votre taux de sucre aussi. Masha Allah ! Qu'avez-vous fait ?"
            },
            {
              "speaker": "المريض",
              "ar": "اتَّبَعْتُ الحِمْيَةَ، ومارَسْتُ الرِّياضة، وتناوَلْتُ الدَّواء.",
              "fr": "Patient: J'ai suivi le régime, j'ai fait du sport et j'ai pris mes médicaments."
            },
            {
              "speaker": "الطبيب",
              "ar": "أَحْسَنْتَ. قَابِلْنِي بَعْدَ سِتَّةِ أَشْهُرٍ.",
              "fr": "Docteur: Excellent. Revenez me voir dans six mois."
            },
            {
              "speaker": "المريض",
              "ar": "إن شاء الله، وجزاك الله خيراً.",
              "fr": "Patient: Si Dieu le veut, et que Dieu vous récompense."
            }
          ]
        },
        {
          "id": "1.4",
          "type": "texte",
          "titleAr": "الصحة بين الماضي والحاضر",
          "titleFr": "La santé entre le passé et le présent",
          "youtube": "",
          "pdfPage": 7,
          "lines": [
            {
              "speaker": "",
              "ar": "كَانَتْ عَلامَةُ الصِّحَّةِ - في الماضي - أَنْ يَكونَ الإِنْسانُ سَمِيناً، كَثير اللَّحْمِ والشَّحْمِ. فَالإِنْسانُ السَّمِينُ\nهُوَ الصَّحِيحُ، والإنْسانُ النَّحيفُ هُوَ المريضُ. وكانَ النَّاسُ يَأْكُلُونَ كَثيراً ، إذا وَجَدُوا الطَّعَامَ. وَكَانَ الرِّجَالُ\nيُفَضّلون الزواج بِالْمَرْأَةِ السَّمِينَةِ ، ولا يُحِبّونَ الزَّوَاجَ بِالْمَرْأَةِ النَّحِيفَةِ.",
              "fr": "Dans le passé, un signe de santé était qu'une personne soit grosse, avec beaucoup de viande et de graisse. La personne grosse était considérée comme saine, et la personne maigre était considérée comme malade. Les gens mangeaient beaucoup quand ils trouvaient de la nourriture. Et les hommes préféraient épouser une femme grosse et n'aimaient pas épouser une femme maigre."
            },
            {
              "speaker": "",
              "ar": "تَقَدَّمَ الطَّبُّ كَثيراً الآن، وظَهَرَ أَنَّ هُناكَ أَمْراضاً تُصِيبُ الشَّخْصَ السَّمِينَ، وَهِيَ أَمْرَاضٌ خَطيَرَةٌ، مِثْلُ :\nأَمْرَاضِ القَلْبِ ، والسُّكَّرِيّ، وضَغْطِ الدَّمِ. لَقَدْ أَصْبَحَتِ البَدانَةُ - اليومَ - عَلامَةً عَلَى الْمَرَضِ، وَأَخَذَ النَّاسُ\nيَتَّبِعُونَ الحِمْيَةَ، فَيَتَناوَلُونَ طَعاماً قَليلاً، ويَبْتَعِدُونَ عَنِ السُّكَّرِيّاتِ والدُّهونِ والنَّشَوِيّاتِ.",
              "fr": "La médecine a beaucoup progressé maintenant, et il est apparu qu'il existe des maladies qui affectent la personne grosse, et ce sont des maladies graves, telles que :\nles maladies cardiaques, le diabète et l'hypertension artérielle. L'obésité est devenue - aujourd'hui - un signe de maladie, et les gens ont commencé à suivre un régime, ils mangent peu de nourriture et évitent les glucides, les graisses et les féculents."
            },
            {
              "speaker": "",
              "ar": "وأَصْبَحَ الأَطِبّاءُ يُحَذِّرُونَ النَّاسَ مِنَ الطَّعام الأَبْيَضِ، والحليب كاملِ الدَّسَمِ. قَائِلِينَ: ابْتَعِدْ عَنِ السُّكَّرِ.\nضَعْ قَليلاً مِنْهُ فِي الطَّعام . لا تَأْكُلِ الْخُبْزَ الأَبْيَضَ ، كُلِ الْخُبْزَ الأَسْمَرَ، لَا تَأْكُلِ الْأَرُنَّ الْأَبْيَضَ، كُلِ\nالأَرنَّ الأَسْمَرَ . وَأَصْبَحَ النَّاسُ يَتَّبِعُونَ الحِمْيَةَ، فَيَأْكُلُونَ قَلِيلاً مِنَ اللَّحْمِ الْأَحْمَرِ والبَيْضِ، وَيَتَناوَلُونَ\nكَثِيراً مِنَ السَّمَكِ والدَّجاج والخضراوات والفواكه.",
              "fr": "Les médecins ont commencé à mettre en garde les gens contre les aliments blancs et le lait entier. En disant : Éloignez-vous du sucre.\nMettez-en peu dans la nourriture. Ne mangez pas de pain blanc, mangez du pain complet, ne mangez pas de riz blanc, mangez du riz complet. Les gens ont commencé à suivre un régime, ils mangent peu de viande rouge et d'œufs, et ils mangent beaucoup de poisson, de poulet, de légumes et de fruits."
            },
            {
              "speaker": "",
              "ar": "دعا الإسلام إلى الْحِمْيَةِ؛ لأَنَّ الأَكْلَ الكَثيرَ يُصِيبُ الإِنْسانَ بالبَدانَةِ . قَالَ تَعَالَى: ﴿وَكُلُوا وَاشْرَبُوا\nوَلَا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ﴾ [الأعراف: ۳۱] وقال الرسول ﷺ : «مَا مَلَأَ آدَمِيٌّ وَعَاءً شَرّاً مِنْ\nبَطْنِهِ، بِحَسْبِ ابْنِ آدَمَ أَكَلاتٌ يُقِمْنَ صُلْبَهُ، فَإِنْ كَانَ لا محَالَةَ، فَثُلُثٌ لِطَعَامِهِ، وَثُلُثٌ لِشَرابِهِ، وَثُلُثُ\nلِنَفْسِهِ».",
              "fr": "L'Islam appelle au régime ; car manger beaucoup rend l'homme obèse. Dieu Tout-Puissant a dit : « Mangez et buvez, et ne gaspillez pas, car Il n'aime pas ceux qui gaspillent » [Al-A'raf : 31] Et le Messager d'Allah ﷺ a dit : « L'homme ne remplit pas de récipient pire que son ventre, il suffit au fils d'Adam de quelques bouchées pour se nourrir, et s'il ne peut s'en empêcher, alors un tiers pour sa nourriture, un tiers pour sa boisson et un tiers pour lui-même »."
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "titleAr": "الوحدة الثانية: الترويح عن النفس",
      "titleFr": "Unité 2: Se divertir",
      "items": [
        {
          "id": "2.1",
          "type": "dialogue",
          "titleAr": "حوار عن الصحة",
          "titleFr": "Dialogue sur la santé",
          "youtube": "",
          "pdfPage": 9,
          "lines": [
            {
              "speaker": "هشام",
              "ar": "الْحَمْدُ للهِ عَلَى سَلَامَتِكَ يَا إِبْرَاهِيمُ.",
              "fr": "Hamdoullah pour ta guérison, Ibrahim."
            },
            {
              "speaker": "إبراهيم",
              "ar": "شُكْراً لَكَ . أَنَا بِخَيْرِ، وَالْحَمْدُ لِلهِ.",
              "fr": "Merci. Je vais bien, Hamdoullah."
            },
            {
              "speaker": "هشام",
              "ar": "ماذا حَدَثَ؟ لماذا أنتَ هُنا ؟!",
              "fr": "Que s'est-il passé ? Pourquoi es-tu ici ?!"
            },
            {
              "speaker": "إبراهيم",
              "ar": "أُغْمِيَ عَلَيَّ، وَأَنا في الشَّرِكَةِ ، وعِنْدَما أَفَقْتُ، وَجَدْتُ نَفْسِي هُنا في الْمُسْتَشفى.",
              "fr": "J'ai perdu connaissance alors que j'étais à la compagnie, et quand je me suis réveillé, je me suis retrouvé ici à l'hôpital."
            },
            {
              "speaker": "هشام",
              "ar": "وَما رَأي الطبيب؟",
              "fr": "Et quel est l'avis du médecin ?"
            },
            {
              "speaker": "إبراهيم",
              "ar": "فَحَصَنِي الطَّبَيبُ، وَقَالَ لِي: أَنْتَ بِخَيرٍ.",
              "fr": "Le médecin m'a examiné et m'a dit : tu vas bien."
            },
            {
              "speaker": "هشام",
              "ar": "ما المشكلة؟",
              "fr": "Quel est le problème ?"
            },
            {
              "speaker": "إبراهيم",
              "ar": "الأَمْرُ عَجِيبٌ جِدًا ، طَلَبَ مِنِّي الطَّبِيبُ أَنْ أُغَيْرَ أُسْلُوبَ حَياتي.",
              "fr": "C'est très étrange, le médecin m'a demandé de changer mon style de vie."
            },
            {
              "speaker": "هشام",
              "ar": "تُغَيِّرُ أَسْلُوبَ حَياتِكَ! ماذا يَقْصِدُ؟",
              "fr": "Changer ton style de vie ! Que veut-il dire ?"
            },
            {
              "speaker": "إبراهيم",
              "ar": "قَالَ لِي: حَياتُكَ كُلَّها عَمَلٌ، لَا تَرْوِيحَ فيها .",
              "fr": "Il m'a dit : ta vie n'est que travail, pas de divertissement."
            },
            {
              "speaker": "هشام",
              "ar": "يا لَهُ مِنْ أَمْرٍ عَجِيب!",
              "fr": "Quelle chose étrange !"
            },
            {
              "speaker": "إبراهيم",
              "ar": "صَدَقَ الطَّبِيبُ، فَحَياتي كُلُّها عَمَلٌ، لَا تَرْوِيحَ فيها .",
              "fr": "Le médecin a raison, ma vie n'est que travail, pas de divertissement."
            },
            {
              "speaker": "هشام",
              "ar": "وَبِمَ نَصَحَكَ؟",
              "fr": "Et que t'a-t-il conseillé ?"
            },
            {
              "speaker": "إبراهيم",
              "ar": "أَنْ أَقْضِيَ الْعُطْلَةَ فِي بَلَدٍ جَمِيلٍ.",
              "fr": "De passer les vacances dans un beau pays."
            },
            {
              "speaker": "هشام",
              "ar": "يا لها من نَصِيحَةٍ طَيِّبَةٍ!",
              "fr": "Quel bon conseil !"
            }
          ]
        },
        {
          "id": "2.2",
          "type": "texte",
          "titleAr": "أنواع الترويح",
          "titleFr": "Types de divertissement",
          "youtube": "",
          "pdfPage": 10,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئة:",
              "fr": "Préparation :"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجَابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes :"
            },
            {
              "speaker": "",
              "ar": "١- هَلْ تُرَوِّحُ عَنْ نَفْسِكَ أَحْيَانًا ۚ كَيْفَ؟",
              "fr": "1- Vous arrive-t-il de vous divertir ? Comment ?"
            },
            {
              "speaker": "",
              "ar": "٢- هَلِ القِرَاءَةُ نَوْعٌ مِنْ أَنْوَاعِ التَّرْوِيحِ؟",
              "fr": "2- La lecture est-elle une forme de divertissement ?"
            },
            {
              "speaker": "",
              "ar": "٣- هَلِ التَّرْوِيحُ مُفيدٌ؟",
              "fr": "3- Le divertissement est-il bénéfique ?"
            },
            {
              "speaker": "",
              "ar": "٤- متى يَكُونُ التَّرْوِيحُ غَيْرَ مُفِيدٍ؟",
              "fr": "4- Quand le divertissement n'est-il pas bénéfique ?"
            },
            {
              "speaker": "",
              "ar": "يُمارِسُ النَّاسُ بَعْضَ الأَنْشِطَةِ، لِلتَّرْويحٍ عَنِ النَّفْسِ. ويَطْلُبُ النَّاسُ التَّرْوِيحَ بَعْدَ عَناءِ العَمَلِ، أَوِ الدِّرَاسَةِ .",
              "fr": "Les gens pratiquent certaines activités pour se divertir. Les gens recherchent le divertissement après la fatigue du travail ou des études."
            },
            {
              "speaker": "",
              "ar": "فالعامِلُ الَّذِي يَعْمَلُ كَثيراً يَحْتاجُ إلى الترويح ، وَالطَّالِبُ الَّذِي يَدْرُسُ كَثِيراً ، يَحْتاجُ إلى الترويح .",
              "fr": "L'ouvrier qui travaille beaucoup a besoin de se divertir, et l'étudiant qui étudie beaucoup a besoin de se divertir."
            },
            {
              "speaker": "",
              "ar": "والتَّرْوِيحُ مُفيدٌ لِلْعَقْلِ وَالْجِسْمِ. وَلَيْسَ الهَدَفُ مِنَ التَّرْوِيحِ قَتْلَ الوَقْتِ، وَإِنَّمَا الهَدَفُ قَضاءُ الوَقْتِ فِي أَنْشِطَةِ مُفِيدَةٍ.",
              "fr": "Le divertissement est bénéfique pour l'esprit et le corps. Le but du divertissement n'est pas de tuer le temps, mais plutôt de passer du temps dans des activités utiles."
            },
            {
              "speaker": "",
              "ar": "للترويح صُوَرَ كَثِيرَةٌ مِنْهَا : القِراءَةُ، وَمُمارَسَةُ الرِّياضَةِ، وَالسِّفَرُ ، وَقَضاءُ الوَقْتِ فِي الْحَدِيقَةِ، أَوْ عَلَى الشَّاطِئِ، وَأَلْعاب الحاسوب، وإقامَةُ المُخَيّماتِ، وَصَيْدُ السَّمَكِ، وَزِيارَةُ الْمَتاحِفِ.",
              "fr": "Le divertissement a de nombreuses formes, notamment : la lecture, la pratique du sport, les voyages, passer du temps dans le jardin, ou sur la plage, les jeux informatiques, l'installation de camps, la pêche et la visite de musées."
            },
            {
              "speaker": "",
              "ar": "يُفَضِّلُ كَثيرٌ مِنَ النَّاسِ القِراءَةَ، فَفيها فائِدِةٌ وَمُتْعَةٌ : فَالإِنْسانُ يُرَوِّحُ عَنْ نَفْسِهِ بِقِرَاءَةِ القِصَصِ وَالشَّعْرِ وَالْكُتُبِ المُفِيدَةِ.",
              "fr": "Beaucoup de gens préfèrent la lecture, car elle est à la fois bénéfique et agréable : l'être humain se divertit en lisant des histoires, de la poésie et des livres utiles."
            },
            {
              "speaker": "",
              "ar": "وَمِنَ التَّرْويح المفيد مُمَارَسَةُ الرِّياضَةِ؛ لأنَّ الإِسْلامَ يَدْعُو إِلَى القُوَّةِ. قَالَ الرَّسُولُ:",
              "fr": "Parmi les divertissements bénéfiques, il y a la pratique du sport ; car l'Islam appelle à la force. Le Messager a dit :"
            },
            {
              "speaker": "",
              "ar": "(الْمُؤْمِنُ القَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللهِ مِنَ الْمُؤْمِنِ الضّعِيف، وَفي كُلَّ خَيْرٌ) وَكَانَ الْمُسْلِمُونَ يُمارِسُونَ الرِّيَاضَةَ .",
              "fr": "(Le croyant fort est meilleur et plus aimé d'Allah que le croyant faible, et il y a du bien en tout). Les musulmans pratiquaient le sport."
            },
            {
              "speaker": "",
              "ar": "قَالَ عُمَرُ بْنُ الْخَطَّابِ : \" عَلِّمُوا أَوْلادَكُمُ السَّبَاحَةَ وَالرِّمَايَةَ وَرُكوبَ الْخَيْلِ \".",
              "fr": "Omar Ibn Al-Khattab a dit : \"Enseignez à vos enfants la natation, le tir à l'arc et l'équitation\"."
            }
          ]
        },
        {
          "id": "2.3",
          "type": "dialogue",
          "titleAr": "كيف نقضي العطلة؟",
          "titleFr": "Comment passer les vacances ?",
          "youtube": "",
          "pdfPage": 11,
          "lines": [
            {
              "speaker": "الأم",
              "ar": "العُطْلَةُ عَلَى الْأَبْوابِ، يَا أَبَا أَحْمَدَ.",
              "fr": "La période des vacances est à nos portes, Ô Abu Ahmad."
            },
            {
              "speaker": "الأب",
              "ar": "يا لَها مِنْ مُشْكِلَةٍ كَبِيرَةٍ يا أُمَّ أَحْمَدَ!",
              "fr": "Quelle grande problématique, Ô Umm Ahmad !"
            },
            {
              "speaker": "الأم",
              "ar": "كَيْفَ سَيَقْضِي أَوْلَادُنَا الْعُطْلَةَ؟",
              "fr": "Comment nos enfants vont-ils passer les vacances ?"
            },
            {
              "speaker": "الأب",
              "ar": "هَيَا نُنَادِ الأَوْلادَ، وَنُنَاقِشُهُمْ فِي الأَمْرِ.",
              "fr": "Allons, appelons les enfants et discutons-en avec eux."
            },
            {
              "speaker": "الأم",
              "ar": "فِكْرَةٌ طَيِّبَةً. سَأناديهِمُ الآنَ. يا أَحْمَدُ، يا فاطِمَةُ، يا طارِقُ، يَا نَدَى، يَا بَدْرُ.",
              "fr": "Bonne idée. Je vais les appeler maintenant. Ô Ahmad, Ô Fatima, Ô Tariq, Ô Nada, Ô Badr."
            },
            {
              "speaker": "الأب",
              "ar": "كَيْفَ نَقْضِي العُطْلَةَ يَا أَوْلادُ؟ نُرِيدُ آرَاءَكُمْ.",
              "fr": "Comment allons-nous passer les vacances, les enfants ? Nous voulons vos avis."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "أَرى السِّفَرَ إِلى مَصِيفٍ جَمِيلٍ.",
              "fr": "Je pense qu'on devrait voyager vers une belle station estivale."
            },
            {
              "speaker": "الأب",
              "ar": "أَحْسَنْتَ. وَما رَأْيَكَ يا فَاطِمَةُ؟",
              "fr": "Excellent. Et toi, Fatima, qu'en penses-tu ?"
            },
            {
              "speaker": "فاطمة",
              "ar": "أَرى عَمَلَ حَدِيقَة لِلْبَيْتِ.",
              "fr": "Je pense qu'on devrait faire un jardin pour la maison."
            },
            {
              "speaker": "الأم",
              "ar": "يالَها مِنْ فِكْرَةٍ طَيِّبَةً! فَلَيْسَ فِي بَيْتِنَا حَدِيقَةٌ.",
              "fr": "Quelle bonne idée ! Nous n'avons pas de jardin dans notre maison."
            },
            {
              "speaker": "طارق",
              "ar": "أَفَضْلُ مُشَاهَدَةً بَرَامِجِ التلفاز.",
              "fr": "Je préfère regarder des programmes à la télévision."
            },
            {
              "speaker": "الأم",
              "ar": "لا مانَعَ مِنْ مُشاهَدَةِ البرامج المفيدَةِ فَقَط : سَاعَةً، أَوْ سَاعَتَيْنِ.",
              "fr": "Je ne suis pas contre regarder des programmes utiles seulement : une heure, ou deux heures."
            },
            {
              "speaker": "الأب",
              "ar": "وماذا تَقُولُ نَدَى وَمَاذَا يَقُولُ بَدْرُ؟",
              "fr": "Et que dites Nada et Badr ?"
            },
            {
              "speaker": "ندى",
              "ar": "سَأَقْرَأَ كُتُباً كَثِيرَةً فِي العُطْلَة.",
              "fr": "Je vais lire beaucoup de livres pendant les vacances."
            },
            {
              "speaker": "بَدْرٍ",
              "ar": "سَأَلْعَبُ، وَسَأَقْرَأَ، وَسَأَسْبَحُ فِي البَحْرِ.",
              "fr": "Je vais jouer, lire et nager dans la mer."
            },
            {
              "speaker": "الأم",
              "ar": "عُطْلَةً سَعِيدةً، يا أَوْلادُ.",
              "fr": "Bonnes vacances, les enfants."
            }
          ]
        },
        {
          "id": "2.4",
          "type": "texte",
          "titleAr": "التخييم",
          "titleFr": "Le camping",
          "youtube": "",
          "pdfPage": 12,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئة:",
              "fr": "Préparation :"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:\n١- أَيْنَ يَقْضِي النَّاسُ وَقْتَ التَّرْوِيحِ؟\n٢- أَيْنَ تُفَضّلُ التَّرْوِيحَ في البَيْتِ، أَمْ خارِجَ البَيْتِ؟",
              "fr": "Réfléchis aux réponses des questions suivantes :\n1- Où les gens passent-ils leur temps de loisirs ?\n2- Où préfères-tu te divertir, à la maison ou à l'extérieur ?"
            },
            {
              "speaker": "",
              "ar": "٣- أَيْنَ تُعِدُ الطَّعامَ فِي بَيْتِكَ أَمْ فِي الْمُخَيِّمِ؟\n٤- ما أَفْضَلُ هِوَايَةٍ تُمَارِسُها عَلَى شَاطِئِ الْبَحْرِ؟",
              "fr": "3- Où prépares-tu la nourriture, chez toi ou au camp ?\n4- Quel est ton loisir préféré à pratiquer sur la plage ?"
            },
            {
              "speaker": "",
              "ar": "يُفَضّلُ كَثِيرٌ مِنَ النَّاسِ التَّرْوِيحَ خارِجَ البُيوتِ، حَيْثُ يَقْضُونَ الوَقْتَ فِي مُخَيِّمَاتٍ وَيَخْتَلِفُ الوَقْتُ\nالَّذِي يَقْضِيهِ النَّاسُ فِي الْمُخَيْماتِ، فَقَدْ يَكونُ لَيْلَةً واحِدَةً، وَقَدْ يَكُونُ عِدَّةَ أَسابيع. وَيَخْتَلِفُ الْمَكَانُ،\nفَقَدْ يَكُونُ عَلَى شَاطِئِ البَحْرِ، أَوْ فِي البَر، أَوْ فِي الغَابَةَ، أَوْ فِي الصَّحْرَاءَ، أَوْ بَيْنَ الْجِبَالِ، حَيْثُ الْهَوَاءُ النَّقِيُّ.",
              "fr": "Beaucoup de gens préfèrent se divertir à l'extérieur des maisons, où ils passent du temps dans des camps. Le temps que les gens passent dans les camps varie, il peut être d'une seule nuit, ou de plusieurs semaines. L'endroit varie également, il peut être sur la plage, ou dans le désert, ou dans la forêt, ou entre les montagnes, où l'air est pur."
            },
            {
              "speaker": "",
              "ar": "يَخْرُجُ النَّاسُ أَيَّامَ العُطْلَةِ إلى البَرِّ، وَيَنْصِبُونَ فِي مَكَانِ التَّرْويْحِ الْخِيَامَ، وَيَحْمِلُونَ مَعَهُمُ الطَّعَامَ\nوالشَّرابَ، وَوَسائِلَ التَّرْوِيحِ، وَيُفَضّلُ فَرِيقٌ مِنَ النَّاسِ أَنْ يَكونَ قَريباً مِنْ شَاطِئِ البَحْرِ، حَيْثُ\nيُمارسون السّباحَةَ، وَأَنواع الرِّياضَةِ الأَخْرَى، وَيَصْطادونَ السَّمَكَ . وَيُفَضِّلُ بَعْضُ النَّاسِ مُشَاهَدَةَ\nالطيور، أو التصوير، أَوِ الْمَشْيَ.",
              "fr": "Les gens sortent dans le désert pendant les jours de vacances, et ils installent des tentes dans le lieu de divertissement, et ils emportent avec eux la nourriture et les boissons, et les moyens de divertissement. Une partie des gens préfère être près de la plage, où ils pratiquent la natation, et d'autres types de sports, et ils pêchent. Et certains préfèrent observer les oiseaux, ou prendre des photos, ou marcher."
            },
            {
              "speaker": "",
              "ar": "يَحْمِلُ النَّاسُ مَعَهُمْ إلى البَرِّ خِياماً ، ومَلابِسَ، وَكَثِيراً مِنَ الطَّعام. وَبَعْضُ النَّاسِ يُعِدِّونَ الطَّعَامَ فِي\nبُيوتِهِمْ، وَيَضَعُونَهُ في أَوانٍ. وَهُناكَ مَنْ يُفَضّلُ إعْدادَ الطَّعَامِ فِي الْمُخَيِّمَاتِ. وَيَحْمِلُ النَّاسُ مَعَهُمُ\nالماء، إذا لَمْ يَكُنْ فِي الْمَكَانِ ماء.",
              "fr": "Les gens emportent avec eux dans le désert des tentes, des vêtements, et beaucoup de nourriture. Et certains préparent la nourriture dans leurs maisons, et ils la mettent dans des récipients. Et il y a ceux qui préfèrent préparer la nourriture dans les camps. Et les gens emportent avec eux de l'eau, si il n'y a pas d'eau dans l'endroit."
            }
          ]
        }
      ]
    },
    {
      "id": 3,
      "titleAr": "الوحدة الثالثة: الحياة الزوجية",
      "titleFr": "Unité 3: La vie conjugale",
      "items": [
        {
          "id": "3.1",
          "type": "dialogue",
          "titleAr": "عَلَيْكَ بذاتِ الدِّينِ",
          "titleFr": "Choisis celle qui a la religion",
          "youtube": "",
          "pdfPage": 14,
          "lines": [
            {
              "speaker": "الأُمِّ",
              "ar": "أَنتَ قَلِقٌ يَا وَلَدِي، ماذا بِكَ؟!",
              "fr": "Tu es inquiet mon fils, qu'est-ce qu'il y a ?"
            },
            {
              "speaker": "بلال",
              "ar": "أُريد الزواج يا أُمِّي، ولا أَجِدُ الفَتاةَ الْمُنَاسِبَةَ.",
              "fr": "Je veux me marier maman, mais je ne trouve pas la fille convenable."
            },
            {
              "speaker": "الأم",
              "ar": "هَذِهِ لَيْسَتْ مُشْكِلَةٌ . هُناكَ فَتَيَاتٌ كَثِيراتٌ مُناسِباتٌ للزواج.",
              "fr": "Ce n'est pas un problème. Il y a beaucoup de filles convenables pour le mariage."
            },
            {
              "speaker": "بلال",
              "ar": "هَلْ تَعْرِفِينَ وَاحِدَةً مُنَاسِبَةً؟",
              "fr": "En connais-tu une de convenable ?"
            },
            {
              "speaker": "الأم",
              "ar": "فاطِمَةَ بنتُ صالح.",
              "fr": "Fatima bint Salih."
            },
            {
              "speaker": "بلال",
              "ar": "هَذِهِ غَيْرُ مُنَاسِبَةٍ إِنَّهَا فَقِيرَةٌ، لا مال لها .",
              "fr": "Celle-ci n'est pas convenable, elle est pauvre, elle n'a pas d'argent."
            },
            {
              "speaker": "الأم",
              "ar": "ما رأيك فِي زَيْنَبَ بِنْتِ عَبْدِ اللهِ؟",
              "fr": "Que penses-tu de Zeinab bint Abd Allah ?"
            },
            {
              "speaker": "بلال",
              "ar": "نَعَمْ، هِيَ مِنْ أَسْرَةٍ غَنِيَّةٍ، وَلَكِنِّي سَمِعْتُ أَنهَا غَيْرُ جَمِيلَةٍ.",
              "fr": "Oui, elle est d'une famille riche, mais j'ai entendu dire qu'elle n'était pas belle."
            },
            {
              "speaker": "الأم",
              "ar": "هُناكَ هُدَى بِنْتُ عَبْدِ الْعَزِيز.",
              "fr": "Il y a Houda bint Abd Al-Aziz."
            },
            {
              "speaker": "بلال",
              "ar": "سَمِعْتُ أَنها ذَاتُ مالَ وجَمالَ ، وَلَكِنِّي أُرِيدُ الْحَسَبَ والنَّسَبَ.",
              "fr": "J'ai entendu dire qu'elle avait de l'argent et de la beauté, mais je veux la noblesse et la lignée."
            },
            {
              "speaker": "الأم",
              "ar": "تُريدُ المالَ والجَمالَ وَالْحَسَبُّ والنَّسَبَ. هَذِهِ لَا تُحَقِّقُ السَّعادَةَ!",
              "fr": "Tu veux l'argent, la beauté, la noblesse et la lignée. Cela ne garantit pas le bonheur !"
            },
            {
              "speaker": "بلال",
              "ar": "ما الذي يُحَقِّقُ السَّعادَةَ إِذَنْ؟!",
              "fr": "Qu'est-ce qui garantit le bonheur alors ?!"
            },
            {
              "speaker": "الأم",
              "ar": "إِذا أَرَدْتَ السَّعادَةَ، فَعَلَيْكَ بِذاتِ الدّين.",
              "fr": "Si tu veux le bonheur, alors choisis celle qui a la religion."
            },
            {
              "speaker": "بلال",
              "ar": "ذات الدِّينِ . أَحْسَنْتِ يا أَمِّي هَذَا قَوْلُ الرّسولِ : « فَاظْفَرُ بِذَاتِ الدِّينِ، تَرِبَتْ يَداكَ ».",
              "fr": "Celle qui a la religion. Tu as raison maman, c'est la parole du Messager : « Choisis celle qui a la religion, que tes mains soient couvertes de poussière (si tu fais autrement) »."
            }
          ]
        },
        {
          "id": "3.2",
          "type": "texte",
          "titleAr": "هَلْ تَحْدُثُ مُشْكِلاتُ بَينَ الزَوجَينِ ؟",
          "titleFr": "Les problèmes surviennent-ils entre les époux ?",
          "youtube": "",
          "pdfPage": 15,
          "lines": [
            {
              "speaker": "",
              "ar": "فكر في الإجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:\n١- هَلْ تَحْدُثُ مُشْكِلاتٌ بَينَ الزَّوْجَينِ؟ ٢- لماذا تَحْدُثُ الْمُشْكِلاتُ بينَ الزُّوجَينِ؟\n- مَنْ عَلَيْهِ حَلٌّ مُشْكِلاتِ البَيْتِ وَالْأَسْرَةِ ۚ وَلِماذا؟ ٤- مَتى يَقَعُ الطَّلَاقُ بين الزوجَينِ؟",
              "fr": "Réfléchissez aux réponses aux questions suivantes:\n1- Les problèmes surviennent-ils entre les époux ? 2- Pourquoi les problèmes surviennent-ils entre les époux ?\n3- Qui doit résoudre les problèmes de la maison et de la famille ? Et pourquoi ? 4- Quand le divorce a-t-il lieu entre les époux ?"
            },
            {
              "speaker": "",
              "ar": "في الْحَيَاةِ الزَّوْجِيَّةِ خَيْرٌ كَثِيرٌ لِلزَّوْجِ وَلِلزَّوْجَةِ وَلِلأَوْلادِ . ومَعَ ذَلِكَ تَظْهَرُ - أَحْيَانَا - بَعْضُ الْمُشْكِلاتِ\nفي حياةِ الزَّوْجَينَ. عَلَيْنَا أَنْ نَعْرِفَ هَذِهِ الْحَقِيقَةَ قَبْلَ الزِّواج . نَعَمْ ، قَدْ تَحْدُثُ خِلافات بينَ الزَّوْجَينِ،\nوَلَيْسَتْ هَذِهِ هِيَ الْمُشْكِلَةَ، وَإِنَّمَا الْمُشْكِلَةُ أَنْ نَعْجِزَ عَنْ حَلَّ تِلْكَ الْمُشْكِلاتِ.",
              "fr": "Dans la vie conjugale, il y a beaucoup de bien pour le mari, la femme et les enfants. Cependant, parfois, certains problèmes apparaissent\ndans la vie des époux. Nous devons connaître cette vérité avant le mariage. Oui, il peut y avoir des différends entre les époux,\net ce n'est pas le problème, mais le problème est que nous sommes incapables de résoudre ces problèmes."
            },
            {
              "speaker": "",
              "ar": "يَعْتَقِدُ كَثيرٌ مِنَ الشَّبابِ أَنَّ الْحَيَاةَ الزَوْجِيَّةَ بِلَا مُشْكِلاتِ، فَإِذا قابلوا مُشْكِلَةً ثاروا، وَفَكَّروا في\nالطَّلَاقِ. عَلَى الشَّبَابِ أَنْ يَعْرِفُوا أَنَّ الْحَياةَ الزُوجِيَّةَ رِحْلَةٌ طَوِيلَةٌ ، وَأَنَّ السَّبِيلَ إِلَى النَّجَاحِ فِي الْحَيَاةِ\nالزوجية، هُوَ الحوار.",
              "fr": "Beaucoup de jeunes pensent que la vie conjugale est sans problèmes, donc s'ils rencontrent un problème, ils se mettent en colère et pensent au\ndivorce. Les jeunes doivent savoir que la vie conjugale est un long voyage, et que le chemin du succès dans la vie\nconjugale est le dialogue."
            },
            {
              "speaker": "",
              "ar": "لماذا تحـ تَحْدُثُ مُشْكَلاتٌ بَيْنَ الزّوْجَين، مِنْ وقت لآخَرَ؟ يَعودُ السَّبَبُ إلى وُجودِ اخْتِلَافاتِ كَثِيرَةٍ بَيْنَ\nشَخْصِيَّةِ الرَّجُلِ، وَشَخْصِيَّةِ المَرْأَةِ، وَتَظْهَرُ هَذِهِ الاختلافاتُ بَعْدَ مَرْحَلَةِ الطَّفُولَةِ، وَتَزيدُ فِي مَرْحَلَةِ\nالشَّبَابِ فَالرِّجُلُ يُحِبُّ أَشْيَاءَ لا تُحِبُّها المَرْأَةُ، وَالْمَرْأَةُ تُحِبُّ أَشْيَاءَ لَا يُحِبُّها الرَّجُلُ.",
              "fr": "Pourquoi les problèmes surviennent-ils entre les époux de temps en temps ? La raison en est l'existence de nombreuses différences entre\nla personnalité de l'homme et la personnalité de la femme, et ces différences apparaissent après l'enfance, et augmentent au stade de\nla jeunesse : l'homme aime des choses que la femme n'aime pas, et la femme aime des choses que l'homme n'aime pas."
            },
            {
              "speaker": "",
              "ar": "وَعِنْدَمَا تَظْهَرُ الْمُشْكِلاتُ فِي الحَياةِ الزّوْجِيّةِ ، يأْخُذُ الزِّوْجَانِ في الشَّكْوَى يَشْكُو الزَّوْجُ فَيَقُولُ:\nزَوْجَتي لَا تَسْتَمِعُ إِلَيَّ، وَتَتَكَلَّمُ مَعَ صَديقاتها في الهاتف كثيراً، وَتَذْهَبُ إِلى السِّوقِ كَثِيراً، وَتَشْتَرِي\nأَشْيَاءَ لا نَحْتاجُ إِلَيْهَا . وَتَشْكو الزِّوْجَةُ فَتَقولُ : زَوْجِي يَتَكَلَّمُ طُولَ الوَقْتِ في السياسة والرياضة،\nويَقْضِي وَقْتاً طويلاً خارِجَ البَيْتِ، وَعِنْدَما يَكونُ في البَيْتِ يَقْضِي الوَقْتَ فِي قِرَاءَةِ الصُّحُفِ\nوَالْمَجَلاتِ، أَوْ مَعَ الحاسوب.",
              "fr": "Et lorsque des problèmes apparaissent dans la vie conjugale, les époux commencent à se plaindre. Le mari se plaint et dit :\nMa femme ne m'écoute pas, elle parle beaucoup avec ses amies au téléphone, elle va beaucoup au marché et achète\ndes choses dont nous n'avons pas besoin. Et la femme se plaint et dit : Mon mari parle tout le temps de politique et de sport,\net passe beaucoup de temps hors de la maison, et quand il est à la maison, il passe son temps à lire des journaux\net des magazines, ou avec l'ordinateur."
            }
          ]
        },
        {
          "id": "3.3",
          "type": "dialogue",
          "titleAr": "السَّهَرُ خَارِجَ الْبَيْتِ",
          "titleFr": "Soirées à l'extérieur de la maison",
          "youtube": "",
          "pdfPage": 16,
          "lines": [
            {
              "speaker": "ناصر",
              "ar": "أُرِيدُ أَنْ أَتْرُكَ زَوْجَتِي.",
              "fr": "Je veux quitter ma femme."
            },
            {
              "speaker": "فيصل",
              "ar": "إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعونَ. ماذا هُناكَ؟!",
              "fr": "À Dieu nous appartenons et à Lui nous retournons. Que se passe-t-il?!"
            },
            {
              "speaker": "ناصر",
              "ar": "لَا أُحِبَّها.",
              "fr": "Je ne l'aime pas."
            },
            {
              "speaker": "فيصل",
              "ar": "لا تُحِبُّها ؟! كَيْفَ عِشْتَ مَعَهَا كُلِّ هَذِهِ السَّنَواتِ؟!",
              "fr": "Tu ne l'aimes pas ?! Comment as-tu vécu avec elle toutes ces années ?!"
            },
            {
              "speaker": "ناصر",
              "ar": "لا أدري ... لا أدري ... لا أحبها.",
              "fr": "Je ne sais pas... Je ne sais pas... Je ne l'aime pas."
            },
            {
              "speaker": "فيصل",
              "ar": "كُنْتَ تَقُولُ دَائِماً: إِنَّهَا زَوْجَةً طَيِّبَةٌ، وَمُؤَدِّبَةٌ ومُطِيعَةٌ. ماذا حَدَثَ؟!",
              "fr": "Tu disais toujours : c'est une femme bonne, polie et obéissante. Que s'est-il passé ?!"
            },
            {
              "speaker": "ناصر",
              "ar": "كُنْتُ أُحِبُّها فِعْلاً، وَلَكِنّهَا تَغَيِّرَتْ كَثِيراً.",
              "fr": "Je l'aimais vraiment, mais elle a beaucoup changé."
            },
            {
              "speaker": "فيصل",
              "ar": "كَيْفَ تَغَيِّرَتْ؟",
              "fr": "Comment a-t-elle changé ?"
            },
            {
              "speaker": "ناصر",
              "ar": "أَصْبَحَتْ مُهْمِلَةً، لَا تَهْتَمُ بِي، وَلَا بِالبَيْتِ.\nتَهْتَمُ بِنَفْسِهَا وَبِصَدِيقَاتِها فَقَط.",
              "fr": "Elle est devenue négligente, elle ne s'intéresse ni à moi ni à la maison. Elle ne s'intéresse qu'à elle-même et à ses amies."
            },
            {
              "speaker": "فيصل",
              "ar": "هَلْ تَكَلَّمْتَ مَعَهَا فِي هَذَا الأَمْرِ؟",
              "fr": "As-tu parlé avec elle de cette affaire ?"
            },
            {
              "speaker": "ناصر",
              "ar": "تَكَلَّمْتُ مَعَهَا كَثيراً ، وَلَكِنَّها عَنِيدَةٌ.",
              "fr": "J'ai beaucoup parlé avec elle, mais elle est têtue."
            },
            {
              "speaker": "فيصل",
              "ar": "هَلْ تَغَيِّرْتَ أَنْتَ؟",
              "fr": "As-tu changé toi aussi ?"
            },
            {
              "speaker": "ناصر",
              "ar": "نَعَمْ، أَصْبَحْتُ أَسْهَرُ كَثِيراً خَارِجَ البَيْتِ.",
              "fr": "Oui, je passe beaucoup plus de temps à l'extérieur de la maison."
            },
            {
              "speaker": "فيصل",
              "ar": "قَدْ يَكونُ هَذا هُوَ السّبَبَ. لَا تَسْهَرُ خَارِجَ البَيْتِ.",
              "fr": "C'est peut-être la raison. Ne passe pas tes soirées à l'extérieur de la maison."
            },
            {
              "speaker": "ناصر",
              "ar": "سَأَفْعَلُ ذَلِكَ.",
              "fr": "Je vais le faire."
            },
            {
              "speaker": "فيصل",
              "ar": "إِذَنْ سَتَهْتَمَّ زَوْجَتُكَ بِكَ وَبِبَيْتِها ، بِإِذْنِ اللهِ.",
              "fr": "Alors ta femme s'intéressera à toi et à sa maison, si Dieu le veut."
            }
          ]
        },
        {
          "id": "3.4",
          "type": "texte",
          "titleAr": "الأُسْرَةُ بَينَ الماضي والحاضر",
          "titleFr": "La famille entre le passé et le présent",
          "youtube": "",
          "pdfPage": 17,
          "lines": [
            {
              "speaker": "",
              "ar": "يَخْتَلِفُ نِظامُ الأَسْرَةِ الْآنَ عَن نظام الأُسْرَةِ في الماضي، ولهذا الاخْتِلافِ صُوَرٌ كَثِيرَةٌ، منها : اخْتِفاءُ الأَسْرَةِ الكَبِيرَةِ فِي كَثِيرٍ مِنَ الْمُجْتَمَعاتِ. كَانَتِ الأَسْرَةُ الكَبِيرَةُ تَسْكُنُ فِي بَيْتِ وَاحِدٍ كبيرٍ، يَضُمُّ جَمِيعَ أَفْرادِها . اخْتَفَتِ الأَسْرَةُ الكَبيرَةُ، وَظَهَرَتِ الأَسْرَةُ الصّغيرة، التي تَضُمُ الزَّوْجَ وَالزَّوْجَةَ والوَلَدَ، أَو الوَلَدَينِ.",
              "fr": "Le système familial actuel diffère du système familial du passé, et il existe de nombreuses formes de cette différence, notamment : la disparition de la grande famille dans de nombreuses sociétés. La grande famille vivait dans une grande maison qui comprenait tous ses membres. La grande famille a disparu et la petite famille est apparue, qui comprend le mari, la femme et l'enfant, ou les deux enfants."
            },
            {
              "speaker": "",
              "ar": "مِنْ صُوَرِ الاخْتِلافِ، ضَعْفُ العَلاقَةِ بينَ أَفْرادِ الأَسْرَةِ، فَقَدْ أَصْبَحَ الْآبَاءُ يَقْضُونَ مُعْظَمَ الوَقْتِ فِي أَمَاكِنِ العَمَلِ، وَلا يَرَوْنَ أَطْفالَهُمْ إلا قليلاً ؛ لأنّهُم يَخْرُجُونَ في الصباح، ويَتْرُكُونَهُمْ نَائِمِينَ، وَيَرْجِعُونَ في اللَّيْلِ، وَيَجِدُونَهُمْ نَائِمينَ. وَمِنْ نَاحِيَةٍ أَخْرَى، يُغَادِرُ الأَوْلادُ البَيْتَ في الصباح إلى المَدْرَسَةِ، ويَرْجِعونَ في المَساءِ، فَتَبْقَى الأم في البَيْتِ وَحْدَها مُعْظَمَ الوَقْتِ.",
              "fr": "Parmi les formes de différence, il y a l'affaiblissement de la relation entre les membres de la famille. Les pères passent la plupart de leur temps au travail et ne voient leurs enfants que rarement, car ils partent le matin et les laissent endormis, et ils reviennent la nuit et les trouvent endormis. D'un autre côté, les enfants quittent la maison le matin pour aller à l'école et reviennent le soir, de sorte que la mère reste seule à la maison la plupart du temps."
            },
            {
              "speaker": "",
              "ar": "مِنْ صُوَرِ الاخْتِلافِ أَيْضاً ، خُروجُ بَعْضِ النِّسَاءِ مِنَ البيت إلى العَمَلِ. وكانَتِ الْمَرْأَةُ - في الماضي - لا تَخْرُجُ مِنْ بَيْتِهَا إِلَّا عِنْدَ الضّرورة، أمَّا اليَومَ، فَقَدْ تُغادِرُ الزِّوْجَةُ بَيْتَها فِي الصِّبَاحِ، وَلَا تَرْجِعُ إِلَيهِ إلا في المساء، وعِندَمَا تَرْجِعُ تَكونُ مُتْعَبَةً ، فلا تَقومُ بِعَمَلٍ البَيْتِ مِن نَظَافَةٍ وَإِعْدَادٍ لِلطَّعَامِ، وَلَا تَجِدُ وَقْتاً لِتَجْلِسَ مَعَ أَطْفالِها ، أَوْ زَوْجِها ، لِلْحَديثِ فِي أُمُورِ الْأَوْلَادِ وَالبَيْتِ.",
              "fr": "Parmi les formes de différence, il y a aussi la sortie de certaines femmes de la maison pour aller travailler. Dans le passé, la femme ne sortait de sa maison qu'en cas de nécessité, mais aujourd'hui, la femme peut quitter sa maison le matin et ne revenir que le soir, et lorsqu'elle revient, elle est fatiguée, elle ne fait donc pas le travail de la maison en termes de propreté et de préparation des aliments, et elle ne trouve pas le temps de s'asseoir avec ses enfants, ou son mari, pour parler des affaires des enfants et de la maison."
            }
          ]
        }
      ]
    },
    {
      "id": 4,
      "titleAr": "الوحدة الرابعة: الحياة في المدينة",
      "titleFr": "Unité 4: La vie en ville",
      "items": [
        {
          "id": "4.1",
          "type": "dialogue",
          "titleAr": "بَيْنَ القَرْيَةِ وَالْمَدِينَةِ",
          "titleFr": "Entre le village et la ville",
          "youtube": "",
          "pdfPage": 19,
          "lines": [
            {
              "speaker": "الأم",
              "ar": "يا أَبَا عَمْرٍو، مَا رَأْيَكَ، نَتْرُكَ القَرْيَةَ، وَنَسْكُنَ فِي العَاصِمَةِ؟",
              "fr": "Ô Abou Amr, quel est ton avis, quittons-nous le village pour habiter dans la capitale ?"
            },
            {
              "speaker": "الأب",
              "ar": "لَنا بَيْتٌ فِي القَرْيَةِ، وَلَيْسَ لَنا بَيْتٌ في العاصمة. لماذا نَتْرُكُ بَيْتَنَا، وَنَرْحَلُ إِلى هُناكَ؟!",
              "fr": "Nous avons une maison au village, et nous n'en avons pas dans la capitale. Pourquoi quitter notre maison et aller là-bas ?!"
            },
            {
              "speaker": "الأم",
              "ar": "أَوْلادُنا يَعيشون في العاصِمَةِ . حُسَيْنٌ يَدْرُسُ في الجامِعَةِ، وَمُحْسِنَةٌ تَدْرُسُ فِي كُلِّيَّةِ الْمُعَلِّمَاتِ، وَحَسّانُ يَعْمَلُ فِي شَرِكَةٍ هُناكَ.",
              "fr": "Nos enfants vivent dans la capitale. Hussein étudie à l'université, Mohsina étudie à l'école normale, et Hassan travaille dans une entreprise là-bas."
            },
            {
              "speaker": "الأب",
              "ar": "هَلْ نَتْرُكُ مَزْرَعَتَنَا يَا أَمْ عَمْرِو ؟! سَيَمُوتُ الزِّرْعُ والشَّجَرُ.",
              "fr": "Allons-nous quitter notre ferme, ô Oum Amr ?! Les cultures et les arbres vont mourir."
            },
            {
              "speaker": "الأم",
              "ar": "أَنا خَائِفَةٌ عَلى أَوْلادي. الحَوادِثُ كَثِيرَةٌ فِي العَاصِمَةِ.",
              "fr": "J'ai peur pour mes enfants. Les accidents sont nombreux dans la capitale."
            },
            {
              "speaker": "الأب",
              "ar": "أَنا لا أُحِبُّ العَاصِمَةَ. أَنا أُحِبُّ بَيْتِي وَمَزْرَعَتِي.",
              "fr": "Je n'aime pas la capitale. J'aime ma maison et ma ferme."
            },
            {
              "speaker": "الأم",
              "ar": "أَنا لا أُحِبُّ العَاصِمَةَ أَيْضاً، فَهُنَاكَ التَلَوْتُ، وَالضَّوضَاءُ، وَالأَزْدِحَامُ.",
              "fr": "Je n'aime pas non plus la capitale, car il y a la pollution, le bruit et l'embouteillage."
            },
            {
              "speaker": "الأب",
              "ar": "وَفِي القَرْيَةِ الأَهْلُ وَالجيران.",
              "fr": "Et au village, il y a la famille et les voisins."
            },
            {
              "speaker": "الأم",
              "ar": "هذا حَقٌّ، وَلَكِنّكَ مَرِيضٌ ، وَأَنا مَرِيضَةٌ أَيْضاً . نَحْنُ نَحْتاجُ إلى أَوْلادِنا .",
              "fr": "C'est vrai, mais tu es malade, et je suis malade aussi. Nous avons besoin de nos enfants."
            },
            {
              "speaker": "الأب",
              "ar": "وَهُمْ يَحْتاجُونَ إِلَيْنَا أَيْضاً .",
              "fr": "Et ils ont besoin de nous aussi."
            },
            {
              "speaker": "الأم",
              "ar": "نَبِيعُ البَيْتَ وَالْمَزَرَعَةَ، وَنَشْتَرِي بَيْتًا فِي العَاصِمَةِ.",
              "fr": "Nous vendons la maison et la ferme, et nous achetons une maison dans la capitale."
            },
            {
              "speaker": "الأب",
              "ar": "سَأَطْلُبُ مِنَ الأَوْلادِ أَنْ يَشْتَرُوا لَنَا بَيْتًا هُناكَ.",
              "fr": "Je demanderai aux enfants de nous acheter une maison là-bas."
            },
            {
              "speaker": "الأم",
              "ar": "جَزَاكَ اللهُ خَيْراً يَا أَبَا عَمْرٍو.",
              "fr": "Qu'Allah te récompense, ô Abou Amr."
            }
          ]
        },
        {
          "id": "4.2",
          "type": "texte",
          "titleAr": "لماذا يُفَضّلُ بَعْضُ النّاس الحَياةَ في المُدُنِ الكَبِيرَةِ؟",
          "titleFr": "Pourquoi certaines personnes préfèrent-elles la vie dans les grandes villes ?",
          "youtube": "",
          "pdfPage": 20,
          "lines": [
            {
              "speaker": "",
              "ar": "يَعِيشُ مَلايِينُ النَّاسِ في المُدُنِ الكَبيرَةِ، مِثْلِ : طوكيو، ولندن، ونيويورك، والقاهِرَةِ. ويُواجِهُ سُكَّانُ المُدنِ الكَبِيرَةِ مُشْكِلَاتِ كَبِيرَةً، مِثْلَ : التَلَوْثِ وَالجَريمَةِ وَالازْدِحامِ. وَبِالرِّغْمِ مِنْ هَذِهِ الْمُشْكِلاتِ، يُفَضّلُ كَثِيرٌ مِنَ النَّاسِ الحَيَاةَ في المُدنِ الكَبِيرَةِ؛ لأن فيها المَصانِعَ وَالشَّرِكاتِ والجَامِعاتِ والمَكْتَبَاتِ والمُسْتَشْفِيات والأسواق، وأماكن الترويح .",
              "fr": "Des millions de personnes vivent dans les grandes villes, comme Tokyo, Londres, New York et Le Caire. Les habitants des grandes villes sont confrontés à de grands problèmes, tels que la pollution, la criminalité et la congestion. Malgré ces problèmes, beaucoup de gens préfèrent la vie dans les grandes villes, car elles offrent des usines, des entreprises, des universités, des bibliothèques, des hôpitaux, des marchés et des lieux de divertissement."
            },
            {
              "speaker": "",
              "ar": "يَزْدادُ سُكَّانُ المُدُنِ كُلَّ يَوْمٍ؛ لأَنَّ سُكَانَ الرِّيفِ يُهاجرون إليها ؛ لِلْعَمَلِ في المصانع والشركاتِ، وَيَتْرُكُونَ العَمَلَ في الزراعَةِ وَالرِّعْيِ: فَتَزْدادُ مُشْكِلاتُ الْمُدْنِ. وَقَدْ أَدْرَكَتْ بَعْضُ الدَّوَلِ هَذِهِ الْمُشْكِلَةَ؛ مُشْكِلَةَ الهِجْرَةِ مِنَ الرِّيفِ إِلى المَدِينَةِ، فَبَنَتْ مَصَانِعَ كَثِيرَةً في الرّيفِ، فَرَجَعَ كَثِيرٌ مِنَ النَّاسِ لِلْعَمَلِ فِي الريف، والحياة فيه.",
              "fr": "La population des villes augmente chaque jour, car les habitants des campagnes y émigrent pour travailler dans les usines et les entreprises, et abandonnent le travail dans l'agriculture et l'élevage. Les problèmes des villes augmentent donc. Certains pays ont pris conscience de ce problème, le problème de l'exode rural vers la ville, et ont construit de nombreuses usines dans les campagnes, de sorte que beaucoup de gens sont retournés travailler et vivre à la campagne."
            },
            {
              "speaker": "",
              "ar": "في القَرْنِ التَّاسِعَ عَشَرَ الميلادي، كانَ يَسْكُنُ المُدُنَ نَحْوُ ٢،٥٪؜ مِنْ سُكَانِ العَالَمِ، ثُمَّ وَصَلَتِ النِّسْبَةُ إلى نَحْو ٤٠٪؜ سَنَةَ ١٩٨٠م ، ووَصَلَتْ إلى ٥٠٪؜ سَنَةَ ٢٠٠٠ م . وبَلَغَ عَدَدُ سُكَانِ العَالَمِ سَنَةَ ٢٠٠٠ م ستَّةَ مِلْيَاراتٍ، يَعِيشُ أَكْثَرُ مِنْ مِلْيَارٍ مِنْهُمْ فِي مُدُنٍ، في دُوَلِ العَالَمِ الثَّالِثِ، وَسَيَبْلُغَ سُكَّانُ العَالَمِ أَكْثَرَ مِنْ ثَمَانِيَةِ مِلْيَارَاتِ شَخْصٍ سَنَّةَ ٢٠٢٥م - إِنْ شَاءَ اللهُ - وَسَيَصِلُ سُكَّانُ العَالَمِ الثَّالِثِ مِنْهُمَّ إلى أَرْبَعَةِ مِلْيَارَاتِ شَخْصٍ.",
              "fr": "Au XIXe siècle, environ 2,5 % de la population mondiale vivait dans les villes, puis le pourcentage a atteint environ 40 % en 1980, et a atteint 50 % en 2000. La population mondiale a atteint six milliards en 2000, dont plus d'un milliard vivent dans les villes, dans les pays du tiers monde, et la population mondiale atteindra plus de huit milliards de personnes en 2025 - si Dieu le veut - et la population du tiers monde parmi eux atteindra quatre milliards de personnes."
            }
          ]
        },
        {
          "id": "4.3",
          "type": "dialogue",
          "titleAr": "الطريق إلى الجامعة",
          "titleFr": "Le chemin vers l'université",
          "youtube": "",
          "pdfPage": 21,
          "lines": [
            {
              "speaker": "السَّائِقُ",
              "ar": "لَوْ سَمَحْتَ، أَيْنَ تَقَعُ الجَامِعَةُ؟",
              "fr": "Excusez-moi, où se trouve l'université ?"
            },
            {
              "speaker": "رَجُلُ المرورِ",
              "ar": "تَقَعُ الجَامِعَةُ غَرْبَ المَدِينَةِ.",
              "fr": "L'université se trouve à l'ouest de la ville."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "كَيْفَ أَصِلُ إِلَيْهَا مِنْ فَضْلِكَ؟",
              "fr": "Comment puis-je y arriver, s'il vous plaît ?"
            },
            {
              "speaker": "رَجُلُ المرورِ",
              "ar": "اتَّجِه غَرْباً في شارِعِ طَارِقِ بْنِ زِيَادٍ .",
              "fr": "Dirigez-vous vers l'ouest dans la rue Tariq Ibn Ziyad."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "أَتَّجِهُ غَرْباً في شارع طَارِقِ بْنِ زِيَادٍ.",
              "fr": "Je me dirige vers l'ouest dans la rue Tariq Ibn Ziyad."
            },
            {
              "speaker": "رَجُلُ المرور",
              "ar": "عِنْدَ الإِشَارَةِ الضَّوْئِيَّةِ الثَّالِثَةِ، أَنْعَطِفْ يَساراً في طَرِيقِ خَالِدِ بْنِ الوَلِيدِ .",
              "fr": "Au troisième feu de signalisation, tournez à gauche dans la rue Khalid Ibn Al-Walid."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "أَنْعَطِفُ يَساراً فِي طَرِيقِ خَالِدِ بْنِ الوَلِيدِ .",
              "fr": "Je tourne à gauche dans la rue Khalid Ibn Al-Walid."
            },
            {
              "speaker": "رَجُلُ المرورِ",
              "ar": "عِنْدَ الدَّوارِ الأَوَّلِ، ارْجِعْ فِي الطَّرِيقِ نَفْسِهِ.",
              "fr": "Au premier rond-point, faites demi-tour."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "عِنْدَ الدَّوارِ الأَوَّلِ، أَرْجِعُ فِي الطَّرِيقِ نَفْسِهِ.",
              "fr": "Au premier rond-point, je fais demi-tour."
            },
            {
              "speaker": "رَجُلُ المُرورِ",
              "ar": "عِندَ أَول شارع ، اتجه يميناً .",
              "fr": "À la première rue, tournez à droite."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "عِندَ أَوَّلِ شَارِعٍ، أَتَّجِهُ يَمِيناً.",
              "fr": "À la première rue, je tourne à droite."
            },
            {
              "speaker": "رَجُلُ المرورِ",
              "ar": "تَجِدْ صَيْدَلِيَّةً عِندَ الزَّاوِيَةِ.",
              "fr": "Vous trouverez une pharmacie au coin."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "أَجِدُ صَيْدَلِيَّةً عِندَ الزَّاوِيَةِ.",
              "fr": "Je trouve une pharmacie au coin."
            },
            {
              "speaker": "رَجُلُ المرور",
              "ar": "اسْتَمِرٌ ، وَبَعْدَ ۲۰۰ مِثْرِ تَجِدُ الْمُسْتَشْفَى الجَامِعِي عَنْ يَمِينِكَ.",
              "fr": "Continuez, et après 200 mètres, vous trouverez l'hôpital universitaire sur votre droite."
            },
            {
              "speaker": "السَّائِقُ",
              "ar": "أَسْتَمِرٌ ، وبَعْدَ ۲۰۰ مِتْرِ أَجِدُ الْمُسْتَشْفَى الجَامِعِي عَنْ يَمِيني.",
              "fr": "Je continue, et après 200 mètres, je trouve l'hôpital universitaire sur ma droite."
            },
            {
              "speaker": "رجل المرور",
              "ar": "الجامِعَةُ مُقابِلَ الْمُسْتَشْفَى.",
              "fr": "L'université est en face de l'hôpital."
            },
            {
              "speaker": "السائق",
              "ar": "شُكراً .",
              "fr": "Merci."
            },
            {
              "speaker": "رَجُلُ المُرورِ",
              "ar": "عَفْواً .",
              "fr": "De rien."
            }
          ]
        },
        {
          "id": "4.4",
          "type": "texte",
          "titleAr": "مِنْ مُدُنِ العَالَمِ الكُبْرَى",
          "titleFr": "Parmi les grandes villes du monde",
          "youtube": "",
          "pdfPage": 22,
          "lines": [
            {
              "speaker": "",
              "ar": "طوكيو عاصِمَةُ اليابان، ويَبْلُغُ عَدَدُ سُكّانها نَحْوَ عَشْرَةِ مَلايينَ شَخْصٍ. في طوكيو مَقَرَّ الإمبراطور والحكومة، وفيها المَصارِفُ وَالشَّرِكاتُ. وَتَكْثُرُ في طوكيو العمارات العالية. وقد أُنْشِئَتْ مَدِينَةُ طوكيو سَنَةَ ١٤٧٥م ، تُواجِهُ طوكيو مُشْكِلات كثيرة، مثل: الازدحام، والتلوث والزلازل.",
              "fr": "Tokyo est la capitale du Japon, et sa population atteint environ dix millions d'habitants. Tokyo est le siège de l'empereur et du gouvernement, et elle abrite les banques et les entreprises. Les bâtiments hauts y sont nombreux. La ville de Tokyo a été fondée en 1475 après J.-C. Tokyo est confrontée à de nombreux problèmes, tels que les embouteillages, la pollution et les tremblements de terre."
            },
            {
              "speaker": "",
              "ar": "القاهِرَةُ عَاصِمَةُ مِصْرَ، وَأَكْبَرُ مُدُنِها ، تَقَعُ عَلى نَهْرِ النّيلِ، وَيَبْلُغُ عَدَدُ سُكَانِها نَحْوَ ثَمَانِيَةِ مَلايين شَخْصٍ. في مَدِينَةِ القَاهِرَةِ كَثِيرٌ مِنَ الآثارِ، وَالمَكْتَبات العامة، وتُشْتَهَرُ بِأَنهَا مَدِينَةُ المَآذِنِ، لِكَثْرَةِ مَسَاجِدِها، ومِنْ تِلْكَ المَساجِدِ: مَسْجِدُ عَمْرِو بْنِ العاصِ، وَمَسْجِدُ أَحْمَدَ بنِ طُولُونَ، وَمَسْجِدُ السَّلطَانِ حَسَنَ، وَمَسْجِدُ مُحَمَّد عَليّ، وَمَسْجِدُ الأَزْهَرِ، وَقَدْ أَصْبَحَ الآنَ جَامِعَةً إِسْلامِيَّةً كَبِيرَةً، يَدْرُسُ فيها اللُّغَةَ العَرَبِيَّةَ والعُلوم الإسْلامِيَّةَ طَلَابٌ مِنْ كُلِّ دُوَلِ العالم.",
              "fr": "Le Caire est la capitale de l'Égypte et sa plus grande ville, située sur le Nil, et sa population atteint environ huit millions d'habitants. La ville du Caire possède de nombreux monuments et bibliothèques publiques, et elle est connue comme la ville des minarets, en raison de ses nombreuses mosquées, parmi lesquelles : la mosquée de Amr ibn al-As, la mosquée d'Ahmed ibn Touloun, la mosquée du sultan Hassan, la mosquée de Muhammad Ali et la mosquée d'Al-Azhar, qui est maintenant devenue une grande université islamique, où des étudiants de tous les pays du monde étudient la langue arabe et les sciences islamiques."
            },
            {
              "speaker": "",
              "ar": "نيويورك أَكْبَرُ مَدِينَةٍ في الولايات المُتَّحِدَةِ الأَمْرِيكِيَّةِ ، ويوجد فيها مَقَرَّ الأُمَمِ الْمُتَّحِدَةِ، وَالمَصارِفُ وَالشَّرِكاتُ. يَبْلُغُ عَدَدُ سُكَانَ نيويورك نَحْوَ سَبْعَةِ ملايين شَخْصٍ، وَقَدْ هَاجَرَ إِليهَا النَّاسُ مِنْ كُلِّ دُوَلِ العَالَمِ لِلْعَمَلِ، وَطَلَبِ العِلْمِ. تَكْثُرُ في نيويورك ناطحاتُ السِّحابِ. وَتُواجِهُ الْمَدِينَةُ مُشْكِلاتٍ كثيرةً مِثْلَ: الفَقْرِ وَالجَرِيمَةِ وَالْمُخَدِّرات.",
              "fr": "New York est la plus grande ville des États-Unis d'Amérique, et elle abrite le siège des Nations Unies, les banques et les entreprises. La population de New York atteint environ sept millions d'habitants, et des gens de tous les pays du monde y ont immigré pour travailler et étudier. Les gratte-ciel sont nombreux à New York. La ville est confrontée à de nombreux problèmes tels que la pauvreté, la criminalité et la drogue."
            }
          ]
        }
      ]
    },
    {
      "id": 5,
      "titleAr": "الوحدة الخامسة: العلم والتعلم",
      "titleFr": "Unité 5: La science et l'apprentissage",
      "items": [
        {
          "id": "5.1",
          "type": "dialogue",
          "titleAr": "الالتحاقُ بِالجَامِعَةِ",
          "titleFr": "L'inscription à l'université",
          "youtube": "",
          "pdfPage": 24,
          "lines": [
            {
              "speaker": "مُبارَك",
              "ar": "زُرْتُكَ أَمْسِ فِي البَيْتِ، وَلَمْ أَجِدْكَ.",
              "fr": "Moubarak : Je t'ai rendu visite hier à la maison, mais je ne t'ai pas trouvé."
            },
            {
              "speaker": "سالم",
              "ar": "ذَهَبْتُ معَ ابْني طارق إلى الجامِعَةِ؛ لِيُقَدِّمَ أَوْرَاقَهُ إِلى كُلِّيَّةِ الْهَنْدَسَةِ.",
              "fr": "Salem : Je suis allé avec mon fils Tariq à l'université pour qu'il dépose ses papiers à la faculté d'ingénierie."
            },
            {
              "speaker": "مُبارَك",
              "ar": "سَيُقْبَلُ طَارِقٌ فِي كُلِّيَّةِ الهَنْدَسَةِ - إِنْ شَاءَ اللهُ - فَتَقْدِيرُهُ « مُمْتاز » في الثَّانَوِيّة.",
              "fr": "Moubarak : Tariq sera accepté à la faculté d'ingénierie - si Dieu le veut - sa note est « excellent » au lycée."
            },
            {
              "speaker": "سالم",
              "ar": "هَلْ قَدَّمَ ابْنُكَ أَوْرَاقَهُ إِلَى كُلِّيَّةِ الطَّبِّ؟",
              "fr": "Salem : Est-ce que ton fils a déposé ses papiers à la faculté de médecine ?"
            },
            {
              "speaker": "مُبارَك",
              "ar": "لا ، لَمْ يُقَدِّمْ أَوْراقَهُ إلى كُلِّيَّةِ الطَّبّ؛ إِنَّهُ لَا يَرْغَبُ في دِرَاسَةِ الطَّبّ.",
              "fr": "Moubarak : Non, il n'a pas déposé ses papiers à la faculté de médecine ; il ne souhaite pas étudier la médecine."
            },
            {
              "speaker": "سالم",
              "ar": "لا يَرْغَبُ في دِرَاسَةِ الطَّبّ! لَقَدْ حَصَلَ على تَقْدِيرٍ «ممتاز» في العلوم الطبيعية.",
              "fr": "Salem : Il ne souhaite pas étudier la médecine ! Il a obtenu une mention « excellent » en sciences naturelles."
            },
            {
              "speaker": "مُبارَك",
              "ar": "هَذَا صَحِيحٌ، وَلَكِنَّهُ يَرْغَبُ في الالْتِحاقِ بِقِسْمِ اللُّغَةِ الْعَرَبِيَّةِ. أَحْمَدُ يُحِبُّ دِرَاسَةَ اللُّغَةِ العَرَبِيّةِ.",
              "fr": "Moubarak : C'est vrai, mais il souhaite s'inscrire au département de langue arabe. Ahmed aime étudier la langue arabe."
            },
            {
              "speaker": "سالم",
              "ar": "لا عَجَبَ في ذَلِكَ؛ فالعَرَبِيَّةُ لُغَةُ القُرْآنِ الكَرِيمِ، وَلَكِنْ هَلْ سَيُقْبَلُ فِي قِسْمِ اللُّغَةِ العَرَبِيّةِ؟",
              "fr": "Salem : Ce n'est pas étonnant ; l'arabe est la langue du noble Coran, mais sera-t-il accepté au département de langue arabe ?"
            },
            {
              "speaker": "مُبارك",
              "ar": "قابَلْتُ عَمِيدَ كُلِّيّةِ الآدابِ، وَدَرَسَ أَوْرَاقَهُ، وَوَافَقَ عَلَى قَبولِهِ.",
              "fr": "Moubarak : J'ai rencontré le doyen de la faculté des lettres, il a examiné ses papiers et a accepté son inscription."
            },
            {
              "speaker": "سالم",
              "ar": "وَفْقَهُ اللهُ في دِرَاسَةِ اللُّغَةِ العَرَبِيَّةِ.",
              "fr": "Salem : Que Dieu le guide dans ses études de langue arabe."
            },
            {
              "speaker": "مُبارَك",
              "ar": "شُكْراً لَكَ، وَوَفِّقَ اللهُ ابْنَكَ فِي دِرَاسَةِ الهَنْدَسَةِ أَيْضاً.",
              "fr": "Moubarak : Merci, et que Dieu guide ton fils dans ses études d'ingénierie également."
            }
          ]
        },
        {
          "id": "5.2",
          "type": "texte",
          "titleAr": "التعليمُ بَيْنَ الماضي والحاضر",
          "titleFr": "L'éducation entre le passé et le présent",
          "youtube": "",
          "pdfPage": 25,
          "lines": [
            {
              "speaker": "",
              "ar": "هُناكَ اخْتِلافاتٌ كَثِيرَة، بَينَ التعليم في الماضي، والتعليم في الحاضرِ. وَمِنْ تِلْكَ الاخْتِلَافاتِ، أَنْ فُرَصَ التَّعْلِيمِ، كَانَتْ قَليلَةً في الماضي، حَيْثُ كَانَ يَلْتَحِقُ بِالْمَدَارِسِ طُلابٌ قَلِيلُونَ، هُمْ فِي الغالِبِ أَبْنَاءُ الْأَغْنِياءِ وَسُكَّانُ الْمُدُنِ. أَمَّا اليَوْمَ ، فَقَدْ أَصْبَحَ التَّعْلِيمُ حَقًّا لِكُلِّ مُواطِنٍ؛ فَكَثُرَ عَدَدُ الطَّلاب، وانْتَشَرَتِ المَدارِسُ في كُلِّ مَكانٍ ، وَشَاعَ القَوْلُ: «التَّعْلِيمُ كَالمَاءِ وَالهَواءِ».",
              "fr": "Il existe de nombreuses différences entre l'éducation dans le passé et l'éducation dans le présent. Parmi ces différences, les opportunités d'éducation étaient rares dans le passé, où seuls quelques élèves issus des riches et des habitants des villes rejoignaient les écoles. Aujourd'hui, l'éducation est devenue un droit pour chaque citoyen ; le nombre d'élèves a augmenté, les écoles se sont répandues partout et le dicton s'est répandu : « L'éducation est comme l'eau et l'air »."
            },
            {
              "speaker": "",
              "ar": "كانَ طُلاب العِلْمِ - في الماضي - يُسافِرُونَ مِنْ بَلَدٍ إلى بَلَدٍ؛ لِطَلَبِ العِلْمِ، وَكَانُوا يُواجِهونَ في سَفَرِهِم كَثِيراً مِنَ التَّعَبِ؛ فكانوا يَرْكَبُونَ الجَمالَ أَيَّاماً وَأَشْهُراً .",
              "fr": "Les étudiants en sciences - dans le passé - voyageaient d'un pays à l'autre ; pour rechercher la science, et ils rencontraient beaucoup de fatigue dans leurs voyages ; ils montaient à dos de chameau pendant des jours et des mois."
            },
            {
              "speaker": "",
              "ar": "أَمَّا الْيَوْمَ، فَالْمَدَارِسُ وَالجَامِعاتُ كَثِيرَةٌ، في كُلِّ مَدِينَةٍ وقَرْيَةٍ تَقْرِيباً، حَيْثُ يَذْهَبُ الطَّالِبُ إِلى مَدْرَسَتِهِ، أو جامِعَتِهِ بِالسَّيَّارَةِ، أَوْ سَيْراً عَلَى الْأَقْدَامِ.",
              "fr": "Aujourd'hui, les écoles et les universités sont nombreuses, dans presque toutes les villes et villages, où l'étudiant se rend à son école ou à son université en voiture ou à pied."
            },
            {
              "speaker": "",
              "ar": "وَمِنْ نَاحِيَةٍ أُخْرَى، يَسْتَطِيعُ الطَّالِبُ أَنْ يَتَعَلَّمَ، وَهُوَ فِي بَيْتِهِ عَنْ طَرِيقِ الشَّبَكَةِ الدَّوْلِيَّةِ.",
              "fr": "D'un autre côté, l'étudiant peut apprendre, alors qu'il est chez lui, via le réseau international."
            },
            {
              "speaker": "",
              "ar": "مِنَ الاخْتِلَافاتِ أَيْضاً، أَنَّ المُعَلَّمَ كانَ لا يَطْلُبُ أَجْراً عَلى عَمَلِهِ في الماضي؛ لِأَنَّهُ كَانَ يَطْلُبُ الأَجْرَ مِنَ ا اللهِ . وَكَانَ هَدَفُ الطَّالِبِ طَلَبَ العِلْمِ . أمّا اليَوْمَ ، فَقَدِ اخْتَلَفَ الأَمْرُ، فَالْمُعَلِّمُ يَطْلُبُ كثيراً مِنَ الأَجْرِ، والطَّالِبُ يُفَكِّرُ في الشَّهَادَةِ قَبْلَ العِلْمِ لِأَنَّهَا وَسِيلَةٌ إلى العَمَلِ.",
              "fr": "Parmi les différences également, l'enseignant ne demandait pas de salaire pour son travail dans le passé ; parce qu'il demandait le salaire à Dieu. Et le but de l'étudiant était de rechercher la science. Mais aujourd'hui, la situation a changé, l'enseignant demande beaucoup de salaire et l'étudiant pense au diplôme avant la science car c'est un moyen de trouver un emploi."
            }
          ]
        },
        {
          "id": "5.3",
          "type": "dialogue",
          "titleAr": "حَضَارَةُ الْمُسْلِمِينَ",
          "titleFr": "La civilisation des musulmans",
          "youtube": "",
          "pdfPage": 26,
          "lines": [
            {
              "speaker": "فاطمة",
              "ar": "ماذا تَقْرَئِينَ - يَا عَائِشَةُ - هَذِهِ الأَيَّامَ؟",
              "fr": "Que lis-tu, Ô Aïcha, ces jours-ci ?"
            },
            {
              "speaker": "عَائِشَةُ",
              "ar": "أَقْرَأُ كُتُبَاً عَنْ حَضَارَةِ الْمُسْلِمِينَ. كَانَتْ حَضَارَةً عَظِيمَةً تَقَدَّمَتْ في الطَّبِ، وَالصَّيْدَلَةِ، والعُلومِ، وَالرِّياضِيَّاتِ، وَالْجُغرافيا، والفَلَكِ، وَالعُلومِ الإِنْسانِيَّةِ.",
              "fr": "Je lis des livres sur la civilisation des musulmans. C'était une grande civilisation qui a progressé dans la médecine, la pharmacie, les sciences, les mathématiques, la géographie, l'astronomie et les sciences humaines."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "هَلْ تَأَثَّرَتْ أوروبا بِحَضَارَةِ الْمُسْلِمِينَ؟",
              "fr": "L'Europe a-t-elle été influencée par la civilisation des musulmans ?"
            },
            {
              "speaker": "عائشة",
              "ar": "نَعَمْ، تَأَثَّرَتْ بِها كَثيراً ، فَقَدِ اتِّصَلَ عُلَماء أوروبا بِعُلَماءِ المُسْلِمِينَ، وَأَخَذُوا عَنْهُمُ العِلْمَ، وَتَرْجَمُوا كُتُبَهُمْ، وَدَرسوها في جامعاتهم.",
              "fr": "Oui, elle a été très influencée par elle. Les savants européens ont contacté les savants musulmans, ont pris la science d'eux, ont traduit leurs livres et les ont étudiés dans leurs universités."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "وَلَكِنْ، لِماذا تَأَخَّرَ الْمُسْلِمُونَ بَعْدَ ذَلِكَ؟",
              "fr": "Mais pourquoi les musulmans ont-ils régressé après cela ?"
            },
            {
              "speaker": "عائِشَة",
              "ar": "تَأَخَّروا ؛ لأَنَّهُم تَرَكوا العِلْمَ، وَابْتَعَدُوا عَنِ الدِّينِ.",
              "fr": "Ils ont régressé parce qu'ils ont abandonné la science et se sont éloignés de la religion."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "كَيفَ يَتْرُكُونَ العِلْمَ، وَالإِسْلَامُ يَدْعُو إِلَيهِ؟!",
              "fr": "Comment peuvent-ils abandonner la science alors que l'islam y appelle ?!"
            },
            {
              "speaker": "عَائِشَة",
              "ar": "أَحْسَنْتِ، فَأَوَّلُ كَلِمَةٍ نَزَلَتْ مِنَ القُرْآنِ، هِيَ: اقْرَأْ .",
              "fr": "Tu as raison, le premier mot révélé du Coran est : Lis."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "وَدَعَا الرَّسُولُ ﷺ الْمُسْلِمِينَ في كَثِيرٍ مِنْ أَحاديثِهِ لِطَلَبِ العِلْمِ، كَقُولِهِ : « طَلَبُ العِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ».",
              "fr": "Et le Messager a appelé les musulmans dans beaucoup de ses hadiths à la recherche de la science, comme sa parole : \"La recherche de la science est une obligation pour chaque musulman.\""
            },
            {
              "speaker": "عائِشَة",
              "ar": "الحَمْدُ للهِ، فَقَدْ رَجَعَ المُسْلِمُونَ مَرَّةً أُخْرَى إلى طَلَبِ العِلْمِ؛ فَهَا هِيَ الْمَدارِسُ وَالجَامِعاتُ تَنْتَشِرُ في جَمِيعِ بِلادِ الْمُسْلِمِينَ.",
              "fr": "Louange à Allah, les musulmans sont revenus une fois de plus à la recherche de la science ; voici les écoles et les universités qui se répandent dans tous les pays musulmans."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "وَعَلَى كُلِّ مُسْلِمٍ، رَجُلاً كَانَ أَوِ امْرَأَةً، أَنْ يَطْلُبَ العِلْمَ طولَ حَياتِهِ.",
              "fr": "Et chaque musulman, homme ou femme, doit rechercher la science tout au long de sa vie."
            }
          ]
        },
        {
          "id": "5.4",
          "type": "texte",
          "titleAr": "مَراحِلُ التَّعْلِيمِ",
          "titleFr": "Les étapes de l'éducation",
          "youtube": "",
          "pdfPage": 27,
          "lines": [
            {
              "speaker": "",
              "ar": "للتَّعْلِيمِ مَراحِلُ مُخْتَلِفَةٌ، يَمُرُ بِها الطَّالِبُ خِلالَ دِرَاسَتِهِ، فإِذا أَنْهَى مَرْحَلَةً تَعْلِيمِيَّةً، انْتَقَلَ إِلى الْمَرْحَلَةِ الَّتِي بَعْدَها. وَتَتَكَوْنُ مَراحِلُ التَّعْلِيمِ فِي كَثِيرٍ مِنَ الدُّوَلِ العَرَبِيَّةِ مِنْ أَرْبَعِ مَراحِلَ؛ هِيَ:\nالْمَرْحَلَةُ الابْتِدائِيَّةُ، فَالْمَرْحَلَةُ الْمُتَوَسِّطَةُ، فَالْمَرْحَلَةُ الثَّانَوِيَّةُ، ثُمَّ الْمَرْحَلَةُ الجَامِعِيَّةُ. وَفِي بَعْضِ البِلادِ العَرَبِيَّةِ، يَلْتَحِقُ التلاميذُ قَبْلَ الْمَدْرَسَةِ الابتدائيَّةِ بِالْحَضانَةِ، فَالرِّوْضَةِ، ثُمَّ التَّمْهِيدِي.",
              "fr": "L'éducation comporte différentes étapes que l'élève traverse au cours de ses études. Lorsqu'il termine une étape éducative, il passe à l'étape suivante. Dans de nombreux pays arabes, les étapes de l'éducation sont au nombre de quatre : l'école primaire, le collège, le lycée, puis l'université. Dans certains pays arabes, les élèves rejoignent la crèche, puis le jardin d'enfants, puis la maternelle avant l'école primaire."
            },
            {
              "speaker": "",
              "ar": "يَلْتَحِقُ التّلاميذُ بالمَدْرَسَةِ الابْتِدائِيّة - عادَةً - في السّادِسَةِ مِنْ أَعْمَارِهِم. وتَبْلُغُ سَنَوَاتُ الدِّرَاسَةِ في المَرْحَلَةِ الابتدائيّةِ سِتّ سَنَواتٍ وتَبْلُغُ سَنواتُ الدِّرَاسَةِ في المَرْحَلَةِ الْمُتَوَسِّطَةِ ثَلَاثَ سَنَوَاتٍ، وَكَذلِكَ فِي المَرْحَلَةِ الثَّانَوِيَّةِ. أَمّا المَرْحَلَةُ الجَامِعِيَّةُ، فَتَتَرَاوَحُ بَينَ أَرْبَعِ وسِتِّ سَنَوَاتٍ.",
              "fr": "Les élèves rejoignent l'école primaire - généralement - à l'âge de six ans. La durée des études à l'école primaire est de six ans, et la durée des études au collège est de trois ans, de même qu'au lycée. Quant à l'université, sa durée varie entre quatre et six ans."
            },
            {
              "speaker": "",
              "ar": "بَعْدَ أَنْ يُنْهِيَ الطَّالِبُ المَرْحَلَةَ الثانَوِيَّةَ ، يَلْتَحِقُ بالجامعاتِ، أَوِ المَعاهِدِ ، إِذا حَصَلَ عَلَى تَقدِيرٍ طَيِّبٍ. وَبَعْدَ أَنْ يَحْصُلَ الطَّالِبُ عَلَى الشَّهَادَةِ الجَامِعِيَّةِ بِتَقْدِيرٍ جَيِّدٍ جِدًا أَو مُمْتَارٍ، يَلْتَحِقُ بِالدّراساتِ العُلْيا؛ لِلْحُصولِ على شَهَادَةِ الماجستير، ثُمَّ شَهَادَةِ الدكتوراه.",
              "fr": "Après avoir terminé le lycée, l'étudiant rejoint les universités ou les instituts, s'il a obtenu une bonne note. Et après que l'étudiant a obtenu un diplôme universitaire avec une très bonne note ou une mention excellent, il rejoint les études supérieures pour obtenir une maîtrise, puis un doctorat."
            },
            {
              "speaker": "",
              "ar": "مِنْ نَاحِيَةٍ أُخْرَى، في البِلادِ العَرَبِيّة نوعانِ مِنَ التَّعْلِيمِ، هُما : التَّعْلِيمُ الْحُكومِيَّ، وَتُشْرِفُ عَلَيْهِ الدَّوْلَةُ، فَتَبْنِي المَدارِسَ، وَتُوَفِّرُ الكُتُبَ والمُدَرِّسِينَ، والتَّعْلِيمُ الأَهْلِيُّ، وَتُشْرِفُ عَلَيْهِ بَعْضُ الْجَمْعِيَّاتِ وَالأَفْرادِ.",
              "fr": "D'autre part, dans les pays arabes, il existe deux types d'enseignement : l'enseignement public, qui est supervisé par l'État, qui construit les écoles et fournit les livres et les enseignants, et l'enseignement privé, qui est supervisé par certaines associations et individus."
            }
          ]
        }
      ]
    },
    {
      "id": 6,
      "titleAr": "الوحدة السادسة: المهن",
      "titleFr": "Unité 6: Professions",
      "items": [
        {
          "id": "6.1",
          "type": "dialogue",
          "titleAr": "البحث عن العمل",
          "titleFr": "La recherche d'emploi",
          "youtube": "",
          "pdfPage": 29,
          "lines": [
            {
              "speaker": "الأب",
              "ar": "لَعَلَّ نَتِيجَةَ الْمُقَابَلَةِ طَيِّبة اليوم.",
              "fr": "J'espère que le résultat de l'entretien sera bon aujourd'hui."
            },
            {
              "speaker": "الابْنُ",
              "ar": "قابَلْتُ مُديرَ الشَّرِكَةِ ، وَرَأَى شَهاداتي، لَكِنَّنِي غَيْرُ مُتَفَائِلٍ.",
              "fr": "J'ai rencontré le directeur de l'entreprise et il a vu mes diplômes, mais je ne suis pas optimiste."
            },
            {
              "speaker": "الأب",
              "ar": "ما سَبَبُ ذَلِكَ؟",
              "fr": "Quelle en est la raison ?"
            },
            {
              "speaker": "الابْنُ",
              "ar": "الشَّرِكَةُ تَحْتاجُ إلى عَشَرةِ مُهَنْدِسِينَ، وَقَدَّمَ لِلْعَمَلِ مِئَةٌ مُهَنْدِسٍ، مُعْظَمُهُمْ لَهُمْ خِبْرَاتٌ طويلة.",
              "fr": "L'entreprise a besoin de dix ingénieurs, et cent ingénieurs ont postulé, la plupart d'entre eux ayant une longue expérience."
            },
            {
              "speaker": "الأب",
              "ar": "سَتَجِدُ العَمَلَ الْمُنَاسِبَ، إِنْ شَاءَ اللهُ.",
              "fr": "Tu trouveras le travail approprié, si Dieu le veut."
            },
            {
              "speaker": "الابْنُ",
              "ar": "أنا آسف - يا أبي - لأنَّني دَرَسْتُ الهَنْدَسَةَ . لَقَدْ تَخَرَّجْتُ في كُلِّيَّةِ الهَنْدَسَةِ مُنْذُ سَنَتَيْنِ، وَلَمْ أَعْمَلْ حَتَّى الآن.",
              "fr": "Je suis désolé - mon père - d'avoir étudié l'ingénierie. J'ai obtenu mon diplôme de la faculté d'ingénierie il y a deux ans, et je n'ai pas encore travaillé."
            },
            {
              "speaker": "الأب",
              "ar": "لَيسَتِ المُشْكِلَةُ فِي دِرَاسَةِ الهَنْدَسَةِ، المُشْكِلَةُ في البِطالَة، الَّتِي تَعُمُّ كُلَّ العَالَمِ، حَيْثُ يَتَخَرَّجُ الطلاب في الجامعات والمعاهِدِ الْمُخْتَلِفَةِ، ولا يَجِدُونَ عَمَلاً.",
              "fr": "Le problème n'est pas d'étudier l'ingénierie, le problème est le chômage, qui touche le monde entier, où les étudiants diplômés des différentes universités et instituts ne trouvent pas de travail."
            },
            {
              "speaker": "الابْنُ",
              "ar": "نُرِيدُ مُسَاعَدَةَ أَهْلِنا ، ونُرِيدُ الزَّوَاجَ، لَكِنَّنا لا نَسْتَطِيعُ.",
              "fr": "Nous voulons aider nos familles et nous voulons nous marier, mais nous ne pouvons pas."
            },
            {
              "speaker": "الأب",
              "ar": "تَقولُ الحُكومَةُ : سَتَكونُ هُناكَ فُرَصُ عَمَلٍ كَثِيرَةٌ لِلشَّبَابِ، هَذا العام.",
              "fr": "Le gouvernement dit : Il y aura de nombreuses opportunités d'emploi pour les jeunes, cette année."
            },
            {
              "speaker": "الابْنُ",
              "ar": "سَمِعْنا هَذا الكَلامَ كَثيراً . نَحْنُ نُرِيدُ عَمَلاً، لا كَلاماً.",
              "fr": "Nous avons beaucoup entendu ces paroles. Nous voulons du travail, pas des paroles."
            },
            {
              "speaker": "الأب",
              "ar": "كُنْ مُتَفائِلاً.",
              "fr": "Sois optimiste."
            }
          ]
        },
        {
          "id": "6.2",
          "type": "texte",
          "titleAr": "عَمَلُ الْمَرْأَةِ",
          "titleFr": "Le travail de la femme",
          "youtube": "",
          "pdfPage": 30,
          "lines": [
            {
              "speaker": "",
              "ar": "هَلْ تَعْمَلُ المَرْأَةُ خارج بيتها ، أَمْ لا تَعْمَلُ؟ يختلِفُ النَّاسُ في الإجابَةِ عَنْ هَذَا السُّؤَالِ إِلى\nثَلاثِ فِرَقِ فَرِيقِ يَقولُ : نَعَمْ ، يَجِبُ أَنْ تَعْمَلَ المَرْأَةُ خارِجَ بَيْتِها ، مِثْلَ الرَّجُلِ وَفَرِيقِ آخَرَ يَقُولُ:\nلا يَصِحُّ أَنْ تَعْمَلَ المَرْأَةُ خَارِجَ بَيْتِها ؛ وَفَرِيقِ ثَالِثٍ يَقولُ : تَعْمَلُ المَرْأَةُ خارج بيتها ، وَلَكِنْ بِشَرْطَ.",
              "fr": "La femme doit-elle travailler à l'extérieur de son foyer ou non ? Les gens divergent dans leur réponse à cette question en trois groupes : un groupe dit : oui, la femme doit travailler à l'extérieur de son foyer, comme l'homme ; un autre groupe dit : il n'est pas correct que la femme travaille à l'extérieur de son foyer ; et un troisième groupe dit : la femme travaille à l'intérieur de son foyer, mais à condition."
            },
            {
              "speaker": "",
              "ar": "يَقُولُ الفَرِيقُ الأَوَّلُ: إِنَّ الْمَرْأَةَ نِصْفُ الْمُجْتَمَعِ، وَلا يَصِحُ أَنْ تَجْلِسَ فِي بَيْتِهَا؛ تَغْسِلُ\nالملابس، وَتُعِدُّ الطَّعامَ، وَتُنَظِّفُ البَيْتَ، وَتُرَبِّي الأَوْلادَ ، وَهِيَ عِنْدَهُمْ جُزْءٌ مِنَ الاقْتِصَادِ، تَعْمَلُ\nوَتَأْخُذُ أَجْرَ عَمَلِها.",
              "fr": "Le premier groupe dit : la femme est la moitié de la société, et il n'est pas correct qu'elle reste assise chez elle ; elle lave les vêtements, prépare la nourriture, nettoie la maison et élève les enfants, et elle est pour eux une partie de l'économie, elle travaille et prend un salaire pour son travail."
            },
            {
              "speaker": "",
              "ar": "وَيَرَى الفَرِيقُ الثَّاني، أَنَّ وَظِيفَةَ المَرْأَةِ الأَساسِيَّةَ تَكونُ في البَيْتِ حَيْثُ تُدِيرُهُ، وَتُرَبِّي\nأَوْلادَها . وَيَرَى هَذَا الفَرِيقُ أَنَّ الرَّاحِبَ الَّذِي تَأخُذُهُ المَرْأَةُ مِنْ عَمَلِهَا تُعْطِيهِ لِلخَادِمَةِ الَّتِي تُفْسِدُ\nالأَوْلادَ، وَلا تُصْلِحُهُمْ . وَيَقولُ هَذا الفَرِيقُ : إِنَّ خُرُوجَ المَرْأَةِ مِنَ البَيْتِ، يُؤَدِّي إِلى تَفَكَّكِ الْأَسْرَةِ،\nوَضَياع الأَوْلادِ .",
              "fr": "Le deuxième groupe estime que la fonction principale de la femme est d'être à la maison, où elle la gère et élève ses enfants. Ce groupe estime que le salaire que la femme tire de son travail, elle le donne à la servante qui corrompt les enfants et ne les corrige pas. Et ce groupe dit : la sortie de la femme de la maison conduit à la désintégration de la famille et à la perte des enfants."
            },
            {
              "speaker": "",
              "ar": "أَمَّا الفَرِيقُ الثَّالِثُ، فَيَرَى أَنَّ العَمَلَ حَقٌّ لِلْمَرْأَةِ، فَتَعْمَلُ عَمَلَها الأَساسِيَّ فِي بَيْتِها ، وَلَها\nأَنْ تَعْمَلَ خَارِجَ بيتِها ، بِشَرْطِ أَن تَعْمَلَ في المجالاتِ الَّتِي تُناسِبُهَا، وَتَحْفَظُ أَخِلاقَهَا، وَتُبْعِدَ\nعَنْ مُخالَطَةِ الرِّجَالِ، كَالعَمَلِ في المَجالِ الطَّبّي؛ فَتَعْمَلُ طَبيبةً، أَوْ مُمَرِّضَةً، أَوْ فِي المَجالِ\nالتَّعْلِيمِيّ؛ فَتَعْمَلُ مُعَلِّمَةً، أَوْ مُرَبِّيَةٌ، أَوْ غَيْرَ ذَلِكَ فِي مُجْتَمَعٍ نِسَائيّ.",
              "fr": "Quant au troisième groupe, il estime que le travail est un droit pour la femme, elle fait donc son travail principal à la maison, et elle peut travailler à l'extérieur de sa maison, à condition qu'elle travaille dans les domaines qui lui conviennent, qu'elle préserve sa moralité et qu'elle s'éloigne du mélange avec les hommes, comme le travail dans le domaine médical ; elle travaille comme médecin, ou infirmière, ou dans le domaine de l'enseignement ; elle travaille comme enseignante, ou éducatrice, ou autre dans une société de femmes."
            }
          ]
        },
        {
          "id": "6.3",
          "type": "dialogue",
          "titleAr": "الاغتراب للعمل",
          "titleFr": "L'expatriation pour le travail",
          "youtube": "",
          "pdfPage": 31,
          "lines": [
            {
              "speaker": "صلاح",
              "ar": "سَأَغْتَرِبُ لِلْعَمَلِ خَارِجَ وَطَني.",
              "fr": "Je vais m'expatrier pour travailler hors de mon pays."
            },
            {
              "speaker": "عماد",
              "ar": "لَكِنَّكَ تَعْمَلُ هُنا، وَرَاتِبُكَ جَيْدٌ.",
              "fr": "Mais tu travailles ici, et ton salaire est bon."
            },
            {
              "speaker": "صلاح",
              "ar": "المالُ كَثِيرٌ هُناكَ، وَالْحَياةُ سَهْلَةٌ.",
              "fr": "L'argent est abondant là-bas, et la vie est facile."
            },
            {
              "speaker": "عماد",
              "ar": "أَخْتَلِفُ مَعَكَ. بلادنا تَحْتاجُ إِلَيْنَا.",
              "fr": "Je ne suis pas d'accord avec toi. Notre pays a besoin de nous."
            },
            {
              "speaker": "صلاح",
              "ar": "السَّفَرُ لِلْعَمَلِ حَلالٌ، وَلَيْسَ حَراماً. قالَ اللهُ تَعالى: ﴿هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ.",
              "fr": "Voyager pour travailler est licite, pas interdit. Dieu Tout-Puissant a dit : \"C'est Lui qui vous a soumis la terre : parcourez donc ses grandes étendues. Mangez de ce qu'Il vous fournit. C'est vers Lui qu'est la Résurrection.\" "
            },
            {
              "speaker": "عماد",
              "ar": "صَدَقَ اللهُ العَظِيمُ. ولكِنْ هَلْ فَكَرْتَ فِي أَوْلَادِكَ؟",
              "fr": "Dieu le Grand a dit la vérité. Mais as-tu pensé à tes enfants ?"
            },
            {
              "speaker": "صلاح",
              "ar": "سَأَصْحَبُهُمْ مَعِي، أَوْ أَزورُهُمْ في العامِ مَرَّتَيْنِ.",
              "fr": "Je les emmènerai avec moi, ou je leur rendrai visite deux fois par an."
            },
            {
              "speaker": "عماد",
              "ar": "كَيْفَ تُحافِظُ عَلى دِينِهِمْ وَثَقافَتِهِمْ وَلُغَتِهِم، إِذا اغْتَرَبُوا مَعَكَ؟",
              "fr": "Comment vas-tu préserver leur religion, leur culture et leur langue, s'ils s'expatrient avec toi ?"
            },
            {
              "speaker": "صلاح",
              "ar": "لَنْ أَذْهَبَ إِلى بِلادٍ غَرِيبَةٍ عَنْ ثَقافَتي.",
              "fr": "Je n'irai pas dans un pays étranger à ma culture."
            },
            {
              "speaker": "عماد",
              "ar": "أَرْجُو أَنْ تَصْحَبَ أَوْلادَكَ.",
              "fr": "J'espère que tu emmèneras tes enfants."
            },
            {
              "speaker": "صلاح",
              "ar": "سَأُحاوِلُ ذَلِكَ، وَشُكْراً عَلَى نَصِيحَتِكَ.",
              "fr": "Je vais essayer, et merci pour ton conseil."
            },
            {
              "speaker": "عماد",
              "ar": "هَلْ وَافَقَ وَالِدُكَ عَلَى اغْتِرَابِكَ؟",
              "fr": "Ton père a-t-il accepté ton expatriation ?"
            },
            {
              "speaker": "صلاح",
              "ar": "بالطَّبْعِ وافَقَ، وَإِلا مَا فَكَّرْتُ فِي الاغْتِرَابِ.",
              "fr": "Bien sûr qu'il a accepté, sinon je n'aurais pas pensé à m'expatrier."
            },
            {
              "speaker": "عماد",
              "ar": "هَلْ سَتُقِيمُ طَوِيلاً هُناكَ؟",
              "fr": "Vas-tu rester longtemps là-bas ?"
            },
            {
              "speaker": "صلاح",
              "ar": "خَمْسَ سَنَوَاتٍ فَقَطْ، ثُمَّ أَعودُ ، إِنْ شَاءَ اللهُ.",
              "fr": "Cinq ans seulement, puis je reviendrai, si Dieu le veut."
            },
            {
              "speaker": "عماد",
              "ar": "أَرْجُو أَنْ تَعود إلينا سالماً غائماً.",
              "fr": "J'espère que tu reviendras parmi nous sain et sauf."
            },
            {
              "speaker": "صلاح",
              "ar": "بارَكَ الله فيك.",
              "fr": "Que Dieu te bénisse."
            }
          ]
        },
        {
          "id": "6.4",
          "type": "dialogue",
          "titleAr": "عمل خير من مسألة",
          "titleFr": "Un travail vaut mieux que la mendicité",
          "youtube": "",
          "pdfPage": 32,
          "lines": [
            {
              "speaker": "الرسول",
              "ar": "مَا أَكَلَ أَحَدٌ طَعَاماً قَطُّ خَيْراً مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ، وَإِنَّ نَبِيَّ اللهِ داودَ كَانَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ",
              "fr": "Personne n'a jamais mangé une nourriture meilleure que celle qu'il a gagnée par son propre travail, et le prophète de Dieu, Daoud, mangeait de son propre travail."
            },
            {
              "speaker": "الرسول",
              "ar": "لأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ ، ثُمَّ يَغْدو إلى الجَبَلِ، فَيَحْتَطِبَ، فَيَبِيعَ، فَيَأْكُلَ، وَيَتَصَدَّقَ خَيْرٌ مِنْ أَنْ يَسْأَلَ النَّاسَ",
              "fr": "Qu'il prenne sa corde, puis aille à la montagne, coupe du bois, le vende, mange et fasse l'aumône, c'est mieux que de demander aux gens."
            },
            {
              "speaker": "الرسول",
              "ar": "هَلْ فِي بَيْتِكَ شَيْءٌ؟",
              "fr": "Y a-t-il quelque chose chez toi ?"
            },
            {
              "speaker": "رجل فقير",
              "ar": "نَعَمْ، قَصْعَةٌ (إناء) نَأْكُلُ فيها ، ونَشْرَبُ مِنْها وَنَتَطَهَّرُ، وَحِلْسٌ (فِراش) نَجْلِسُ عَلَيْهَا ، وَلَا شَيْءَ غَيْرَ هَذا",
              "fr": "Oui, un bol dans lequel nous mangeons, buvons et nous purifions, et une couverture sur laquelle nous nous asseyons, et rien d'autre."
            },
            {
              "speaker": "الرسول",
              "ar": "ائْتِنِي بِهِما",
              "fr": "Apporte-les moi."
            },
            {
              "speaker": "الرسول",
              "ar": "مَنْ يَشْتَرِي هَذَيْنِ؟",
              "fr": "Qui achète ces deux objets ?"
            },
            {
              "speaker": "رجل",
              "ar": "أَنا أَشْتَرِيهِمَا بِدِرْهَمٍ",
              "fr": "Je les achète pour un dirham."
            },
            {
              "speaker": "الرسول",
              "ar": "مَنْ يَزِيدُ عَلَى دِرْهَم؟",
              "fr": "Qui offre plus d'un dirham ?"
            },
            {
              "speaker": "رجل آخر",
              "ar": "أَنا أَشْتَرِيهِمَا بِإِرْهَمَيْنِ",
              "fr": "Je les achète pour deux dirhams."
            },
            {
              "speaker": "الرسول",
              "ar": "اشْتَرِ بِأَحَدِهِما طَعاماً ، وَاذْهَبْ بِهِ إِلَى أَهْلِكَ، وَاشْتَرِ بِالْآخَرِ قَدُوماً وَائْتِنِي بِهِ",
              "fr": "Achète de la nourriture avec l'un, et va chez ta famille, et achète une hache avec l'autre et reviens vers moi."
            },
            {
              "speaker": "الرسول",
              "ar": "اذْهَبْ وَاحْتَطِبْ وَبِعْ، وَلَا أَرَاكَ خَمْسَةَ عَشَرَ يَوْماً",
              "fr": "Va couper du bois et vends-le, et je ne veux pas te voir pendant quinze jours."
            },
            {
              "speaker": "الرسول",
              "ar": "أَلَيْسَ هَذا خَيْراً لَكَ مِنْ أَنْ تَسْأَلَ النَّاسَ أَعْطَوْكَ أَوْ مَنَعوكَ",
              "fr": "N'est-ce pas mieux pour toi que de demander aux gens, qu'ils te donnent ou te refusent ?"
            }
          ]
        }
      ]
    },
    {
      "id": 7,
      "titleAr": "الوحدة السابعة اللغة العربية",
      "titleFr": "Unité 7: La langue arabe",
      "items": [
        {
          "id": "7.1",
          "type": "dialogue",
          "titleAr": "بَيْنَ طَالِبَتَيْنِ",
          "titleFr": "Dialogue entre deux étudiantes",
          "youtube": "",
          "pdfPage": 34,
          "lines": [
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "أَعْتَقِدُ أَنَّكِ طَالِبَةٌ جَدِيدَةٌ.",
              "fr": "Je crois que tu es une nouvelle étudiante."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "نعم، التَحَقْتُ بِالْمَعْهَدِ هَذِهِ السَّنَةَ.",
              "fr": "Oui, je me suis inscrite à l'institut cette année."
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "هَلْ دَرَسْتِ اللُّغَةَ العَرَبِيَّةَ فِي بَلَدِكِ؟",
              "fr": "As-tu étudié la langue arabe dans ton pays ?"
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "هَذِهِ أَوَّلُ مَرَّةٍ أَدْرُسُ فيها العَرَبِيَّةَ.",
              "fr": "C'est la première fois que j'étudie l'arabe."
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "أَنا دَرَسْتُ العَرَبِيَّةَ ثَلَاثَ سَنَوَاتٍ فِي بَلَدي.",
              "fr": "J'ai étudié l'arabe pendant trois ans dans mon pays."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "لِماذا تَدْرُسِينَها مَرَّةً ثَانِيَةً، إِذَنْ ؟!",
              "fr": "Pourquoi l'étudies-tu une deuxième fois, alors ?!"
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "في بلدي نتَعَلَّمُ القِراءَةَ، وَالقَواعِدَ وَالتَّرْجَمَةَ، وَلَا نَتَعَلَّمُ الْحَدِيثَ بِاللُّغَةِ العَرَبِيَّةِ.",
              "fr": "Dans mon pays, nous apprenons la lecture, la grammaire et la traduction, mais nous n'apprenons pas à parler en arabe."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "وَلَكِنَّكِ تَتَحَدَّثِينَ الْعَرَبِيَّةَ الْآنَ جَيِّداً !",
              "fr": "Mais tu parles bien arabe maintenant !"
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "تَعَلَّمْتُ الحَدِيثَ بِاللُّغَةِ العَرَبِيَّةِ هُنا . في المَعَهَدِ مُخْتَبَرٌ وَحاسوبٌ وَإِذاعَةٌ وَمَكْتَبَةٌ.",
              "fr": "J'ai appris à parler arabe ici. Dans l'institut, il y a un laboratoire, un ordinateur, une radio et une bibliothèque."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "لا أَسْتَطِيعُ نُطْقَ الأصوات: « ق، ظ، ح » جيداً.",
              "fr": "Je ne peux pas prononcer correctement les sons : « Qaf, Dha, Ha »."
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "هُناكَ تَدريباتٌ صَوْتِيَّةٌ جَيِّدَةٌ فِي مُخْتَبَرِ اللُّغَةِ.",
              "fr": "Il y a de bons exercices phonétiques dans le laboratoire de langues."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "وَلَا أَسْتَطِيعُ التَّحَدُّثَ بِاللُّغَةِ العَرَبِيَّةِ ، وَلَا أَفْهَمُ كَلامَ الْمُدَرِّسَةِ وَالطَّالِباتِ أُرِيدُ أَنْ أَتَعَلَّمَ العَرَبِيَّةَ جَيِّداً . ماذا أَفْعَلُ ؟!",
              "fr": "Je ne peux pas parler arabe, et je ne comprends pas les paroles de la professeure et des étudiantes. Je veux bien apprendre l'arabe. Que dois-je faire ?!"
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "احْفَظي جُزْءاً مِنَ القُرآنِ الكَرِيمِ، وَبَعْضَ الأَحادِيثِ النَّبَوِيَّةِ، وَتَحَدَّثي بِالعَرَبِيَّةِ كثيراً.",
              "fr": "Mémorise une partie du Saint Coran, et quelques hadiths prophétiques, et parle beaucoup en arabe."
            },
            {
              "speaker": "الطَّالِبَةُ الثَّانِيَةُ",
              "ar": "هذِهِ نَصِيحَةٌ مُفِيدَةٌ، سَأَتَّبِعُها، إِنْ شَاءَ اللهُ.",
              "fr": "C'est un conseil utile, je le suivrai, si Dieu le veut."
            },
            {
              "speaker": "الطَّالِبَةُ الأولى",
              "ar": "إِذَنْ سَتَتَعَلَّمِينَ العَرَبِيَّةَ جَيِّداً.",
              "fr": "Alors tu apprendras bien l'arabe."
            }
          ]
        },
        {
          "id": "7.2",
          "type": "texte",
          "titleAr": "العَرَبِيَّةُ الفَصِيحَةُ وَأَثَرُها",
          "titleFr": "L'arabe classique et son impact",
          "youtube": "",
          "pdfPage": 35,
          "lines": [
            {
              "speaker": "",
              "ar": "نَشَأَتِ اللُّغَةُ العَرَبِيَّةُ فِي جَزِيرَةِ العَرَبِ قَبْلَ الإسلام، وَكَانَ العَرَبُ قَبَائِلَ مُتَفَرِّقَةً، وَكَانَتْ لِبَعْضِ\nالقَبائِلِ لَهَاتٌ خاصَّةٌ بِها . وَكَانَتِ الاخْتِلافاتُ قَلِيلَةً بَيْنَ تِلْكَ اللَّهَجاتِ.",
              "fr": "La langue arabe est née dans la péninsule arabique avant l'islam. Les Arabes étaient des tribus dispersées, et certaines tribus avaient leurs propres dialectes. Les différences étaient minimes entre ces dialectes."
            },
            {
              "speaker": "",
              "ar": "وَكَانَتْ لِلْعَرَبِ لُغَةٌ مُشْتَرَكَةٌ، هِيَ اللُّغَةُ العَرَبِيَّةُ الفَصيحَةُ ؛ لُغَةُ الشِّعْرِ وَالْخَطَابَةِ الَّتِي كَانَ العَرَبُ\nيَتَحَدَّثُونَ بِهَا . ثُمَّ جَاءَ الإِسْلامُ، وَأَنْزَلَ اللهُ القُرْآنَ الكَرِيمَ، بِاللُّغَةِ العَرَبِيَّةِ الفَصِيحَةِ.",
              "fr": "Les Arabes avaient une langue commune, qui est la langue arabe classique ; la langue de la poésie et de la rhétorique que les Arabes parlaient. Puis vint l'islam, et Dieu révéla le Coran en langue arabe classique."
            },
            {
              "speaker": "",
              "ar": "قال الله تعالى: ﴿إِنَّا أَنزَلْنَاهُ قُرْآناً عَرَبِيّاً لَعَلَّكُمْ تَعْقِلُونَ . [يوسف: ٢]",
              "fr": "Dieu Tout-Puissant a dit : « Nous l'avons fait descendre en tant que Coran arabe afin que vous raisonniez. » [Yusuf : 2]"
            },
            {
              "speaker": "",
              "ar": "أَعْطَى القُرْآنُ الكَرِيمُ بَعْضَ الأَلْفاظِ العَرَبِيَّةِ القَديمةِ مَعانِيَ جَدِيدَةً، وَجَاءَ بأساليب جديدةٍ،\nلَمْ تَعْرِفْهَا العَرَبِيَّةُ مِنْ قَبْلُ. وَكَانَ القُرْآنُ سَبَباً في نَشْأَةِ عُلومِ اللُّغَةِ العَرَبِيَّةِ كَالنَّحْوِ وَالصَّرْفِ،\nوَالبَلاغَةِ، وَالعُلومِ الإسلامِيَّةِ ؛ كَعِلْمِ التَّفْسِيرِ وَالْحَدِيثِ وَالفِقْهِ وَغَيْرِها .",
              "fr": "Le Saint Coran a donné de nouvelles significations à certains anciens mots arabes, et est venu avec de nouveaux styles, que l'arabe n'avait jamais connus auparavant. Le Coran a été la cause de la création des sciences de la langue arabe, telles que la grammaire, la morphologie et la rhétorique, et des sciences islamiques ; comme la science de l'interprétation, du hadith, de la jurisprudence, etc."
            },
            {
              "speaker": "",
              "ar": "أَثَّرَتِ اللُّغَةُ العَرَبِيَّةُ فِي لُغَاتِ الشُّعوبِ الإِسْلامِيَّةِ، كالفارِسِيَّةِ وَالْأُرْدِيَّةِ وَالسَّواحِلِيَّةِ، فَأَقْرَضَتْها\nكثيراً مِنَ الأَلْفاظِ، وَكُتِبَ كَثِيرٌ مِنْ تِلْكَ اللُّغَاتِ بِالْحَرْفِ العَرَبِيِّ.",
              "fr": "La langue arabe a influencé les langues des peuples islamiques, comme le persan, l'ourdou et le swahili, elle leur a donc prêté de nombreux mots, et beaucoup de ces langues ont été écrites en caractères arabes."
            },
            {
              "speaker": "",
              "ar": "وَاقْتَرَضَتْ لُغَاتٌ أُخْرَى بَعْضَ الأَلْفاظِ العَرَبِيَّةِ، مِثْلُ : الإنجِلِيزِيَّةِ وَالْفِرَنْسِيَّةِ وَالإِسْبَانِيَّةِ.",
              "fr": "D'autres langues ont emprunté des mots arabes, comme l'anglais, le français et l'espagnol."
            }
          ]
        },
        {
          "id": "7.3",
          "type": "dialogue",
          "titleAr": "السَّفَرُ لِطَلَبِ العِلْمِ",
          "titleFr": "Voyager pour chercher la science",
          "youtube": "",
          "pdfPage": 36,
          "lines": [
            {
              "speaker": "شريف",
              "ar": "السَّلامُ عَلَيْكُمْ.",
              "fr": "Sharif: Que la paix soit sur vous."
            },
            {
              "speaker": "هارون",
              "ar": "وعَلَيْكُمُ السَّلامُ.",
              "fr": "Haroun: Et que la paix soit sur vous."
            },
            {
              "speaker": "شريف",
              "ar": "إلى أَيْنَ أَنْتَ مُسافِرُ ؟",
              "fr": "Sharif: Où voyages-tu ?"
            },
            {
              "speaker": "هارون",
              "ar": "أنا مُسافِر إلى الرِّياضِ، سَأَلتَحِقُ بِجامِعَةِ الإمامِ ، كُلِّيَّةِ الشَّرِيعَةِ. أُرِيدُ التَّخُصَّصَ في الدراسات الإسلامية.",
              "fr": "Haroun: Je voyage à Riyad, je vais rejoindre l'Université de l'Imam, la faculté de la Charia. Je veux me spécialiser dans les études islamiques."
            },
            {
              "speaker": "شريف",
              "ar": "وَلَكِنَّكَ تَعْرِفُ الإِسْلامَ جَيِّداً .",
              "fr": "Sharif: Mais tu connais bien l'Islam."
            },
            {
              "speaker": "هارون",
              "ar": "دَرَسْتُ الإِسْلامَ بِاللُّغَةِ الأَرْدِيَّةِ، وَهَذا لا يَكْفي . يَجِبُّ أَنْ أَدْرُسَ الإِسْلامَ بِاللُّغَةِ العَرَبِيَّةِ؛ لأَنَّها لُغَةُ القُرْآنِ الكَرِيمِ، وَلا يُفْهَمُ القُرْآنُ إلا بها .",
              "fr": "Haroun: J'ai étudié l'Islam en ourdou, et cela ne suffit pas. Je dois étudier l'Islam en arabe, car c'est la langue du Saint Coran, et on ne comprend le Coran que par elle."
            },
            {
              "speaker": "شريف",
              "ar": "أنا مُسافِرُ إلى القاهِرَةِ. سَوْفَ أَلْتَحِقُ بِجَامِعَةِ القَاهِرَةِ، كُلِّيَّةِ الآداب.",
              "fr": "Sharif: Je voyage au Caire. Je vais rejoindre l'Université du Caire, la faculté des Lettres."
            },
            {
              "speaker": "هارون",
              "ar": "ماذا سَتَدْرُسُ فِي كُلِّيَّةِ الآداب ؟",
              "fr": "Haroun: Qu'est-ce que tu vas étudier à la faculté des Lettres ?"
            },
            {
              "speaker": "شريف",
              "ar": "أُريدُ التَّخَصُّصَ في عُلومِ اللُّغَةِ العَرَبِيَّةِ النَّحْوِ وَالصَّرْفِ وَالبَلاغَةِ.",
              "fr": "Sharif: Je veux me spécialiser dans les sciences de la langue arabe: la grammaire, la morphologie et la rhétorique."
            },
            {
              "speaker": "هارون",
              "ar": "لماذا تُريدُ التَّخَصُّصَ فِي عُلُومِ اللُّغَةِ العَرَبِيَّةِ؟",
              "fr": "Haroun: Pourquoi veux-tu te spécialiser dans les sciences de la langue arabe ?"
            },
            {
              "speaker": "شريف",
              "ar": "سَأَكونُ مُدَرِّساً لِلُّغَةِ العَرَبِيَّةِ في جَامِعَةِ إسلام آباد، إنْ شاءَ اللهُ، وَيَجِبُ أَنْ أَعْرِفَ هَذِهِ اللُّغَةَ جَيِّداً.",
              "fr": "Sharif: Je serai professeur de langue arabe à l'université d'Islamabad, si Dieu le veut, et je dois bien connaître cette langue."
            },
            {
              "speaker": "هارون",
              "ar": "عفواً ؛ هَذا هُوَ النّداء الأخيرُ لِطائِرَةِ الرِّياضِ.",
              "fr": "Haroun: Excusez-moi, c'est le dernier appel pour le vol à destination de Riyad."
            },
            {
              "speaker": "هارون",
              "ar": "مَعَ السَّلامَةِ .",
              "fr": "Haroun: Au revoir."
            },
            {
              "speaker": "شريف",
              "ar": "في أمان الله.",
              "fr": "Sharif: Que Dieu te protège."
            }
          ]
        },
        {
          "id": "7.4",
          "type": "texte",
          "titleAr": "العَرَبِيَّةُ لُغَةٌ عَالَميَّةٌ",
          "titleFr": "L'arabe, une langue universelle",
          "youtube": "",
          "pdfPage": 37,
          "lines": [
            {
              "speaker": "",
              "ar": "كانَتِ اللُّغَةُ العَرَبِيَّةُ لُغَةً عالَميَّةً فِي العَصْرِ العبّاسي، الَّذِي ازْدَهَرَتْ فِيهِ الحَضَارَةُ الإِسْلامِيَّةُ.",
              "fr": "La langue arabe était une langue universelle à l'époque abbasside, au cours de laquelle la civilisation islamique a prospéré."
            },
            {
              "speaker": "",
              "ar": "وَكَانَتِ العَرَبِيَّةُ لُغَةَ تِلْكَ الحَضَارَةِ الَّتي تُرْجِمَتْ إِلَيْها الكُتُبُ مِنَ اليونانِيَّةِ وَالفَارِسِيَّةِ، وَأَلَّفَ بِها العلماء في الطِّبِّ، وَالهَندَسَةِ ، وَالرِّياضِيَّاتِ، وَالعُلومِ، وَغَيْرِ ذَلِكَ.",
              "fr": "L'arabe était la langue de cette civilisation vers laquelle les livres étaient traduits du grec et du persan, et les savants écrivaient en arabe dans les domaines de la médecine, de l'ingénierie, des mathématiques, des sciences, etc."
            },
            {
              "speaker": "",
              "ar": "وَحَمَلَتِ اللُّغَةُ العَرَبِيَّةُ تِلْكَ العُلوم إلى أوروبا ، فَكانَتْ أَساسَ الحَضَارَةِ الغربية الحديثة.",
              "fr": "La langue arabe a transmis ces sciences à l'Europe, et elle était la base de la civilisation occidentale moderne."
            },
            {
              "speaker": "",
              "ar": "مَرَّتْ بِالعَرَبِ بَعْدَ ذَلِكَ - عُصورٌ مِنَ الضَّعْفِ ابْتَعَدوا فيها عَنْ دِينِهِمْ، وَهَجَرُوا اللُّغَةَ العَرَبِيَّةَ الفَصيحَةَ، وَاسْتَعْمَلُوا اللَّهَجاتِ.",
              "fr": "Les Arabes ont ensuite traversé des périodes de faiblesse au cours desquelles ils se sont éloignés de leur religion, ont abandonné la langue arabe classique et ont utilisé les dialectes."
            },
            {
              "speaker": "",
              "ar": "ثُمَّ جَاءَ الاسْتِعمارُ ، فَحارَبَ الثَّقَافَةَ الإِسْلامِيَّةَ، وَاللُّغَةَ العَرَبِيَّةَ الفَصيحَةَ، وَشَجَّعَ اللَّهَجاتِ، فَكَانَتْ هُناكَ لَهْجَةٌ مِصْرِيَّةٌ ، وَأُخْرَى مَغْرِبِيَّةٌ، وَثَالِثَةٌ سُورِيَّةٌ، وَهَكَذَا ...",
              "fr": "Puis vint le colonialisme, qui combattit la culture islamique et la langue arabe classique, et encouragea les dialectes, de sorte qu'il y avait un dialecte égyptien, un autre marocain, un troisième syrien, et ainsi de suite..."
            },
            {
              "speaker": "",
              "ar": "وَقَدْ أَدَّى هَذا إلى تَفَرُّقِ العَرَبِ، وَبُعْدِ بَعْضِهِم عَنْ بَعْضٍ؛ بِحَيْثُ إذا سافرَ العَرَبِيُّ مِنْ بَلَدِهِ إِلَى بَلَدٍ عَرَبِيٌّ آخَرَ، وَجَدَ بَعْضَ الصُّعُوبَةِ في الاتِّصَالِ بِأَهْلِ ذَلِكَ البَلَدِ ، إذا تَحَدَّثُوا بِلَهَجاتِهِم، وَلَا يَتَحَقَّقُ الاتصال التام بَيْنَهُ وَبَيْنَهُمْ، إلا إذا كانَ الحَديثُ بِاللُّغَةِ العَرَبِيَّةِ الفَصيحَةِ.",
              "fr": "Cela a conduit à la division des Arabes et à l'éloignement de certains d'entre eux des autres ; de sorte que si un Arabe voyage de son pays à un autre pays arabe, il trouve une certaine difficulté à communiquer avec les habitants de ce pays, s'ils parlent leurs dialectes, et une communication complète entre eux n'est possible que si la conversation se fait en langue arabe classique."
            },
            {
              "speaker": "",
              "ar": "اخْتَلَفَ الأَمْرُ اليَوْمَ، فَضَعُفَتِ اللَّهَجاتُ، وَقَوِيَتِ اللُّغَةُ العَرَبِيَّةُ الفَصيحَةُ؛ بِسَبَبِ التَّعْلِيمِ وَوَسَائِلِ الاتِّصالِ الحَدِيثَةِ .",
              "fr": "La situation est différente aujourd'hui, les dialectes se sont affaiblis et la langue arabe classique s'est renforcée, en raison de l'éducation et des moyens de communication modernes."
            },
            {
              "speaker": "",
              "ar": "وَأَصْبَحَتِ العَرَبِيَّةُ لُغَةٌ عالَميَّةً مَرَّةً ثانية ، الإِنْجِلِيزِيَّةِ ، وَالفِرَنْسِيَّةِ وَالْإِسْبَانِيَّةِ.",
              "fr": "L'arabe est redevenue une langue universelle, comme l'anglais, le français et l'espagnol."
            },
            {
              "speaker": "",
              "ar": "فَهِيَ إِحْدَى اللُّغَاتِ الرَّسْمِيَّةِ فِي هَيْئَةِ الأُمَمِ المُتَّحِدَةِ، وَهِيَ اللُّغَةُ السَّادِسَةُ فِي العَالَمِ، يَتَحَدَّثُ بِها أَكْثَرُ مِنْ ۲۰۰ مِلْيونِ عَرَبِيٌّ، وَيُؤَدِّي العِباداتِ بِها أَكْثَرُ مِنْ مِلْيَارِ مُسْلِمٍ.",
              "fr": "C'est l'une des langues officielles de l'Organisation des Nations Unies, et c'est la sixième langue au monde, parlée par plus de 200 millions d'Arabes, et plus d'un milliard de musulmans accomplissent des actes de culte dans cette langue."
            }
          ]
        }
      ]
    },
    {
      "id": 8,
      "titleAr": "الوحدة الثامنة: الجوائز",
      "titleFr": "Unité 8: Les prix",
      "items": [
        {
          "id": "8.1",
          "type": "dialogue",
          "titleAr": "الفَرْحَةُ بِالجَوائِزِ",
          "titleFr": "La joie des prix",
          "youtube": "",
          "pdfPage": 39,
          "lines": [
            {
              "speaker": "الأُمُّ",
              "ar": "ماذا تَحْمِلُ يَا وَلَدِي؟ ما هَذِهِ الأَشْياءُ؟!",
              "fr": "Que portes-tu, mon fils ? Que sont ces choses ?"
            },
            {
              "speaker": "الابْنُ",
              "ar": "هَذِهِ جَوائِزُ، ساعدوني، فَالْجَوَائِزُ كَثِيرَةٌ.",
              "fr": "Ce sont des prix. Aidez-moi, il y en a beaucoup."
            },
            {
              "speaker": "الأب",
              "ar": "ما الْجَوَائِزُ التي حَصَلْتَ عَليها؟",
              "fr": "Quels sont les prix que tu as obtenus ?"
            },
            {
              "speaker": "الإِبْنُ",
              "ar": "حَصَلْتُ عَلَى جَائِزَةِ القُرْآنِ الكَرِيمِ، وَجَائِزَةِ السِّيرَةِ النَّبَوِيَّةِ ، وَجَائِزَةِ المَعلومات العامَّةِ.",
              "fr": "J'ai obtenu le prix du Saint Coran, le prix de la biographie prophétique et le prix de l'information générale."
            },
            {
              "speaker": "الأُمُّ",
              "ar": "ما شَاءَ اللهُ! فَقَد حَصَلَ وَلَدِي عَلَى جَوائِزِ الْمُسَابَقَةِ.",
              "fr": "Que Dieu le veuille ! Mon fils a obtenu les prix du concours."
            },
            {
              "speaker": "الابْنُ",
              "ar": "كَانَتِ الْمُنَافَسَةُ شَدِيدَةً جِدًا.",
              "fr": "La compétition était très rude."
            },
            {
              "speaker": "الأب",
              "ar": "ماذا فَعَلَ صَدِيقُكَ حُسامٌ؟",
              "fr": "Qu'a fait ton ami Houssam ?"
            },
            {
              "speaker": "الابْنُ",
              "ar": "حَصَلَ عَلَى جَائِزَةِ الحَدِيثِ وَجَائِزَةِ الخَطَابَةِ.",
              "fr": "Il a obtenu le prix du Hadith et le prix de l'éloquence."
            },
            {
              "speaker": "الأُمُّ",
              "ar": "هَذَا أَسْعَدُ يَوْمٍ في حياتي!",
              "fr": "C'est le jour le plus heureux de ma vie !"
            },
            {
              "speaker": "الأَبُ",
              "ar": "لَقَدْ رَفَعْتَ رَأْسَنا.",
              "fr": "Tu as relevé notre honneur."
            },
            {
              "speaker": "الابْنُ",
              "ar": "أَنْتُمَا السَّبَبُ في نجاحي. جَزاكُما اللهُ خَيْراً.",
              "fr": "Vous êtes la cause de mon succès. Que Dieu vous récompense."
            },
            {
              "speaker": "الأَبُ وَالأُمُّ",
              "ar": "وَنَحْنُ سَنُعْطِيكَ جَائِزَةً أَيْضاً.",
              "fr": "Et nous, nous te donnerons aussi un prix."
            },
            {
              "speaker": "الابْنُ",
              "ar": "لا أُرِيدُ مِنْكُما جَائِزَةً؛ فَالْخَيْرُ كَثِيرٌ، وَالْحَمْدُ للهِ، لَكِنَّنِي أُرِيدُ مِنْكُما شَيْئاً آخَرَ.",
              "fr": "Je ne veux pas de prix de votre part ; le bien est abondant, et louange à Dieu, mais je veux autre chose de vous."
            },
            {
              "speaker": "الأَبُ وَالأُمُّ",
              "ar": "مَا هُوَ؟ سَنُعْطِيكَ مَا تُرِيدُ.",
              "fr": "Qu'est-ce que c'est ? Nous te donnerons ce que tu veux."
            },
            {
              "speaker": "الابن",
              "ar": "أطلُبُ مِنْكُما العَفْوَ وَالدُّعاء.",
              "fr": "Je vous demande le pardon et la prière."
            },
            {
              "speaker": "الأَبُ وَالأُمُّ",
              "ar": "عَفا اللهُ عَنْكَ، وَوَفَّقَكَ فِي حَيَاتِكَ وَدِرَاسَتِكَ.",
              "fr": "Que Dieu te pardonne et te guide dans ta vie et tes études."
            },
            {
              "speaker": "الابْنُ",
              "ar": "جَزاكُما اللهُ خَيْراً.",
              "fr": "Que Dieu vous récompense."
            }
          ]
        },
        {
          "id": "8.2",
          "type": "texte",
          "titleAr": "أنواع الجوائز",
          "titleFr": "Types de prix",
          "youtube": "",
          "pdfPage": 40,
          "lines": [
            {
              "speaker": "",
              "ar": "٤ - اذْكُرْ أَسْمَاءَ بَعْضِ الَّذِينَ حَصَلُوا عَلَى جَوائِزَ فِي بَلَدِكَ.",
              "fr": "4- Citez les noms de certaines personnes qui ont reçu des prix dans votre pays."
            },
            {
              "speaker": "",
              "ar": "تَمْنَحُ كَثِيرٌ مِنَ الدُّوَلِ جَوائِزَ كَثِيرَةً لِلْمُبْدِعينَ. وَالهَدَفُ مِنْ تِلْكَ الجَوَائِزِ خِدْمَةُ العُلومِ وَالْآدَابِ وغيرِها ، وَهِيَ تُمْنَحُ لِلْأَشْخَاصِ الْمُبْدِعينَ في تلك المجالات . وَتَكونُ الجَائِزَةُ - في الغالِبِ مُكافَأَةً مالِيَّةً، تَخْتَلِفُ قِيمَتُها مِنْ بَلَدٍ إِلى بَلَدٍ.",
              "fr": "De nombreux pays décernent de nombreux prix aux créateurs. Le but de ces prix est de servir les sciences, les lettres et autres. Ils sont décernés aux personnes créatives dans ces domaines. Le prix est généralement une récompense financière, dont la valeur varie d'un pays à l'autre."
            },
            {
              "speaker": "",
              "ar": "فَقَدْ تَبْلُغُ مِئَاتِ الدولارات في بَعْضِ البِلادِ ، وَقَدْ تَصِلُ إلى مِلْيَون دولار في بلادٍ أُخْرى.",
              "fr": "Elle peut atteindre des centaines de dollars dans certains pays, et jusqu'à un million de dollars dans d'autres."
            },
            {
              "speaker": "",
              "ar": "وقَدْ يَصْحَبُ المُكافَاةَ المَالِيَّةَ : دِرْعٌ، أَوْ شَهَادَةٌ، أَوْ غَيْرُ ذَلِكَ.",
              "fr": "La récompense financière peut être accompagnée d'un bouclier, d'un certificat ou autre."
            },
            {
              "speaker": "",
              "ar": "تَنْقَسِمُ الجَوائِزُ إِلى قِسْمَيْنِ: جَوائِزَ مَحَلِّيَّةٍ، وَجَوائِزَ عَالَميَّةٍ.",
              "fr": "Les prix se divisent en deux catégories : les prix locaux et les prix internationaux."
            },
            {
              "speaker": "",
              "ar": "وَالجَوائِزُ المَحَلِّيَّةُ، هِيَ الَّتِي تَمْنَحُها الدَّوْلَةُ لأَبْنَائِها، الَّذِينَ يَخْدِمُونَ العِلْمَ وَالثَّقَافَةَ فِي بَلَدِهِمْ.",
              "fr": "Les prix locaux sont ceux que l'État décerne à ses citoyens qui servent la science et la culture dans leur pays."
            },
            {
              "speaker": "",
              "ar": "وَمِنْ ذَلِكَ جَوائِزُ الدَّوْلَةِ التَّقْدِيرِيَّةُ ، وجَوائِزُ الدَّوْلَةِ التَّشْجِيعِيَّةُ. وَتُمْنَحُ هَذِهِ الجَوائِزُ فِي كَثِيرٍ مِنَ البلاد العَرَبِيَّة كُلَّ سَنَةٍ، وَتُكَوَّنُ لِجانٌ، لاخْتِيارِ الَّذِينَ يُمْنَحُونَ تِلْكَ الجَوائِزَ.",
              "fr": "Parmi ceux-ci, les prix d'appréciation de l'État et les prix d'encouragement de l'État. Ces prix sont décernés dans de nombreux pays arabes chaque année, et des comités sont formés pour choisir ceux qui recevront ces prix."
            },
            {
              "speaker": "",
              "ar": "أَمَّا الجَوائِزُ العَالَمِيَّةُ، فَتَمْنَحُها هَيْئَاتُ عَالَميَّةٌ لِلأَشْخاصِ الَّذِينَ يَخْدِمُونَ الْإِنْسانِيَّةَ فِي جَمِيعِ أنحاء العالم، في مجالات العلوم والآداب وغيرها .",
              "fr": "Quant aux prix internationaux, ils sont décernés par des organisations internationales aux personnes qui servent l'humanité dans le monde entier, dans les domaines des sciences, des lettres et autres."
            },
            {
              "speaker": "",
              "ar": "وَمِنَ الجَوائِزِ العَالَمِيَّةِ المَشْهُورَةِ، جَوائِزُ الْمَلِكِ فَيْصَلِ العالميَّة، التي تَمْنَحُها مُؤَسَّسَةُ المَلِكِ فَيْصَلِ الْخَيْرِيَّةُ بِالْمَمْلَكَةِ العَرَبِيَّةِ السُّعودِيَّةِ. وَهُناكَ جَوائِزُ نوبِلَ العالَميَّةُ. وَتُكَوِّنُ كُلُّ مُؤَسَّسَةٍ ، أَوْ هَيْئَةٍ لِجاناً ، وَتَضَعُ شُروطاً ؛ لِمَنْحِ جَوائِزها .",
              "fr": "Parmi les prix internationaux célèbres, les prix mondiaux du roi Fayçal, décernés par la Fondation caritative du roi Fayçal dans le Royaume d'Arabie saoudite. Il existe également les prix Nobel mondiaux. Chaque fondation ou organisation forme des comités et fixe des conditions pour l'attribution de ses prix."
            }
          ]
        },
        {
          "id": "8.3",
          "type": "dialogue",
          "titleAr": "اختيار الطالب المثالي",
          "titleFr": "Sélection de l'élève idéal",
          "youtube": "",
          "pdfPage": 41,
          "lines": [
            {
              "speaker": "مُدِيرُ المَدْرَسِةِ",
              "ar": "نَجْتَمِعُ اليَوْمَ، لاختيار الطالب المثالي. ما صِفاتُ الطَّالِبِ المَثالِي فِي رَأَيْكُمْ؟",
              "fr": "Directeur de l'école : Nous nous réunissons aujourd'hui pour choisir l'élève idéal. Quelles sont les qualités de l'élève idéal selon vous ?"
            },
            {
              "speaker": "مُدَرِّسُ الدِّينِ",
              "ar": "أَنْ يُحَافِظَ عَلى صَلَاتِهِ، وَأَنْ يَكُونَ حَسَنَ الأَخْلاقِ.",
              "fr": "Professeur de religion : Qu'il préserve ses prières et qu'il ait une bonne moralité."
            },
            {
              "speaker": "مُدَرِّسُ العُلوم",
              "ar": "أَن يَهْتَمَّ بِنَظافَتِهِ وَمَظْهَرِهِ؛ وَأَنْ يَكُونَ مَحْبُوباً لَدَى زُمَلائِهِ وَمُدَرِّسِيهِ.",
              "fr": "Professeur de sciences : Qu'il prenne soin de sa propreté et de son apparence ; et qu'il soit aimé de ses camarades et de ses professeurs."
            },
            {
              "speaker": "مُدَرِّسُ الرِّياضيّاتِ",
              "ar": "أَنْ يَحْصُل على امتياز في الاختبارات.",
              "fr": "Professeur de mathématiques : Qu'il obtienne une distinction aux examens."
            },
            {
              "speaker": "مُدَرِّسُ اللُّغَةِ العَرَبِيَّةِ",
              "ar": "أَنْ يُشارك في المسابقات الثقافية.",
              "fr": "Professeur de langue arabe : Qu'il participe aux compétitions culturelles."
            },
            {
              "speaker": "مُدَرِّسُ الرِّيَاضَةِ",
              "ar": "وَأَنْ يُشارِكَ فِي الأَنْشِطَةِ الرِّياضِيَّة أيضاً.",
              "fr": "Professeur de sport : Et qu'il participe également aux activités sportives."
            },
            {
              "speaker": "مُدِيرُ المَدْرَسِةِ",
              "ar": "والآنَ يَخْتَارُ كُلِّ وَاحِدٍ مِنْكُمْ ثَلَاثَةَ طُلابِ، وَيَكْتُبُ أَسْمَاءَهُم في البطاقة.",
              "fr": "Directeur de l'école : Et maintenant, chacun de vous choisit trois élèves et écrit leurs noms sur la carte."
            },
            {
              "speaker": "مُدِيرُ المَدْرَسِةِ",
              "ar": "هُناكَ اسْمٌ مُشْتَرَكَ في جَميعِ البطاقاتِ: أَحْمَدُ بْنُ عَلام، هُوَ الطَّالِبُ المثالي.",
              "fr": "Directeur de l'école : Il y a un nom commun à toutes les cartes : Ahmed Ben Allam, c'est l'élève idéal."
            },
            {
              "speaker": "مُدَرِّسُ الرِّياضَةِ",
              "ar": "سَنُعَنُ النَّتيجَةَ لِلطَّلابِ في الأسبوع القادم، إن شاء الله .",
              "fr": "Professeur de sport : Nous annoncerons le résultat aux élèves la semaine prochaine, si Dieu le veut."
            },
            {
              "speaker": "مُدِيرُ المَدْرَسِةِ",
              "ar": "الجَائِزَةُ : كُتُبٌ، وَحَقيبَةٌ ، وَمَبْلَغ منَ المالِ، وَسَوْفَ يَكُونُ هُناكَ حَفْلٌ كَبِيرٌ، يَحْضُرُهُ آباء الطلاب.",
              "fr": "Directeur de l'école : Le prix : des livres, un sac et une somme d'argent, et il y aura une grande cérémonie à laquelle assisteront les parents des élèves."
            }
          ]
        },
        {
          "id": "8.4",
          "type": "texte",
          "titleAr": "جائِزَةُ الْمَلِكِ فَيْصَلِ العَالَمِيَّةُ",
          "titleFr": "Prix mondial du roi Fayçal",
          "youtube": "",
          "pdfPage": 42,
          "lines": [
            {
              "speaker": "",
              "ar": "تَمْنَحُ مُؤَسَّسَةُ المَلِكِ فَيْصَلِ الخَيْرِيَّةُ، مُنْذُ عام ۱۳۹۷هـ ، خَمْسَ جَوائِزَ عَالَميَّةٍ، فِي خَمْسَةِ مجالات، هِيَ : خِدْمَةُ الإِسْلام، وَالدّراساتُ الإِسْلَامِيَّةُ، وَالأدَبُ العَرَبِيُّ، وَالطَّبُّ، وَالعُلُومُ. وَتَتَكَوَّنُ الجائِزَةُ مِنْ شَهَادَةٍ، تَحْمِلُ اسْمَ الفائِزِ، وَمُلَخَّص لِلْعَمَلِ الَّذي حَصَلَ بِهِ عَلَى الجَائِزَةِ، وَمِيدالِيَّةٍ ذَهَبِيَّةٍ، وَمَبْلَغ مالي.",
              "fr": "La Fondation caritative du roi Fayçal décerne, depuis 1397 de l'Hégire, cinq prix mondiaux dans cinq domaines : le service de l'islam, les études islamiques, la littérature arabe, la médecine et les sciences. Le prix consiste en un certificat portant le nom du lauréat, un résumé des travaux pour lesquels il a reçu le prix, une médaille d'or et une somme d'argent."
            },
            {
              "speaker": "",
              "ar": "فازَ بِجَوائِزِ المَلِكِ فَيْصَلٍ كَثِيرٌ مِنَ العُلَمَاءِ، مِنَ الشَّرْقِ وَالغَرْبِ. وَمِنْ أَشْهَرِ الَّذِينَ نالوا جَائِزَةَ خِدْمَةِ الإِسْلام: أَبو الأَعْلَى الْمَوْدودِيُّ مِنْ باكِستان، وَأَبو الحَسَنِ النَّدْوِيُّ مِنَ الْهِنْدِ، وَأَحْمَدُ ديدات مِنْ جَنوب إفريقيا ، وَعَبْدُ العزيز بن باز مِنَ السُّعودِيَّةِ. وَمِنَ الَّذِينَ حَصَلوا على جائزة الدراسات الإِسْلامِيَّةِ : فُؤادُ سِرْكينُ مِنْ تُركيا ، وَيُوسُفُ القَرَضاوِيُّ مِنْ مِصْرَ ، ومُصْطَفى الزَّرْقاءُ مِنْ سوريا .",
              "fr": "De nombreux érudits de l'Est et de l'Ouest ont remporté les prix du roi Fayçal. Parmi les lauréats les plus célèbres du prix du service de l'islam figurent : Abul Ala Maududi du Pakistan, Abul Hasan al-Nadwi d'Inde, Ahmed Deedat d'Afrique du Sud et Abdul Aziz bin Baz d'Arabie saoudite. Parmi ceux qui ont reçu le prix des études islamiques figurent : Fuad Sezgin de Turquie, Youssef al-Qaradawi d'Égypte et Mustafa al-Zarqa de Syrie."
            },
            {
              "speaker": "",
              "ar": "وَمِنَ الَّذِينَ حَصَلُوا عَلَى جَائِزَةِ المَلِكِ فَيْصَلٍ في الأَدَبِ العَرَبِيِّ : عَبْدُ السَّلام هَارُونُ، وَعَائِشَةُ عَبْدُ الرَّحْمَنِ مِنْ مِصْرَ ، وَناصِرُ الدِّينِ الأَسَدُ مِنْ الأَرْدُن، وَعَبْدُ اللهِ الطَّيِّبُ من السودان.",
              "fr": "Parmi ceux qui ont reçu le prix du roi Fayçal en littérature arabe figurent : Abd al-Salam Haroun et Aisha Abd al-Rahman d'Égypte, Nasser al-Din al-Assad de Jordanie et Abdallah al-Tayeb du Soudan."
            },
            {
              "speaker": "",
              "ar": "مِنَ الَّذِينَ حَصَلُوا عَلَى جَائِزَةِ الْمَلِكِ فَيْصَل العالَميَّةِ في الطِّبِّ: مايكل فيلد مِنْ أمريكا، وماريو رينريتو من إيطاليا، وألبرت رينولدز من سويسرا . وَمِنْ أَشْهَرِ الَّذينَ نالوا الجائزة في العلوم: أَحْمَدُ زُوَيل مِنْ أمريكا، وَهُوَ مِصْرِيُّ الأَصْلِ، وَمايكل عَطِيَّة مِنْ بَريطانيا، وَهُوَ مَوْلُودٌ في السودان، وهيربرت فالتر من ألمانيا .",
              "fr": "Parmi ceux qui ont reçu le prix mondial du roi Fayçal en médecine figurent : Michael Field d'Amérique, Mario Rinetto d'Italie et Albert Reynolds de Suisse. Parmi les lauréats les plus célèbres du prix en sciences figurent : Ahmed Zewail d'Amérique, qui est d'origine égyptienne, Michael Atiyah de Grande-Bretagne, né au Soudan, et Herbert Walter d'Allemagne."
            }
          ]
        }
      ]
    },
    {
      "id": 9,
      "titleAr": "الوحدة التاسعة: العالم قرية صغيرة",
      "titleFr": "Unité 9: Le monde est un petit village",
      "items": [
        {
          "id": "9.1",
          "type": "dialogue",
          "titleAr": "الشَّبَكَةُ الدَّوْلِيَّةُ",
          "titleFr": "Le réseau international",
          "youtube": "",
          "pdfPage": 4,
          "lines": [
            {
              "speaker": "أَحْمَدُ",
              "ar": "كُنْتَ تَقْضِي وَقْتاً طويلاً أَمامَ التِّلْفانِ ، وَالآنَ تَقْضِي وقتاً أَطْوَلَ أَمَامَ الحاسوب. ما سَبَبُ ذَلِكَ ؟!",
              "fr": "Tu passais beaucoup de temps devant la télévision, et maintenant tu passes plus de temps devant l'ordinateur. Quelle en est la raison?!"
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "السَّبَبُ أَنَّ فَوائِدَ الحاسوب، أَكْثَرُ مِنْ فَوائِدِ التَّلْفازِ.",
              "fr": "La raison est que les avantages de l'ordinateur sont plus nombreux que ceux de la télévision."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "أَرى رَسَائِلَ عَلَى شَاشَةِ الحاسوب.",
              "fr": "Je vois des messages sur l'écran de l'ordinateur."
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "هَذَا هُوَ البريد الإلكتروني.",
              "fr": "C'est le courrier électronique."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "عَفْواً ، كَيْفَ تَصِلُ الرَّسَائِلُ بِالبريد الإلكتروني؟",
              "fr": "Pardon, comment les messages arrivent-ils par courrier électronique?"
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "هَذِهِ عَناوينُ أَصْحابيَ المُشْتَرِكِينَ في البريد الإلكتروني . أَسْتَطِيعُ أَنْ أَبْعَثَ رَسائلي إلى أَيِّ مَكَانٍ في العالم.",
              "fr": "Ce sont les adresses de mes amis abonnés au courrier électronique. Je peux envoyer mes messages à n'importe quel endroit dans le monde."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "هَذَا أَمْرٌ عَجِيبٌ فِعْلَا !",
              "fr": "C'est vraiment une chose étrange!"
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "هَذِهِ رِسالَةٌ مِنْ صَدِيقي عُمَرَ مِنْ دِمَشْقَ.",
              "fr": "Ceci est un message de mon ami Omar de Damas."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "يَتَحَدَّثُ النَّاسُ كَثيراً عَنِ الشَّبَكَةِ الدَّوْلِيَّةِ. مَا هَذِهِ الشَّبَكَةُ الدَّوْلِيَّةُ؟",
              "fr": "Les gens parlent beaucoup du réseau international. Qu'est-ce que ce réseau international?"
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "الشَّبَكَةُ الدَّوْلِيَّةُ تَرْبِطُ مَلايين الحواسيب عَنْ طَريق الهاتف.",
              "fr": "Le réseau international relie des millions d'ordinateurs par téléphone."
            },
            {
              "speaker": "أحْمَدُ",
              "ar": "ما فَائِدَةُ الشَّبَكَةِ الدَّوْلِيَّةِ؟",
              "fr": "Quel est l'avantage du réseau international?"
            },
            {
              "speaker": "مَحْمُودٌ",
              "ar": "فَوائِدُها كَثِيرَةٌ : اُنظُرْ هَذِهِ عَناوين الجامِعاتِ وَالمَكْتَباتِ وَمَراكِز البحوث. تَسْتَطِيعُ الحصول على المعلومات التي تُريدُها ، وَأَنْتَ فِي بَيْتِكَ، أَوْ فِي مَكْتَبِكَ.",
              "fr": "Ses avantages sont nombreux: regardez ces adresses d'universités, de bibliothèques et de centres de recherche. Vous pouvez obtenir les informations que vous souhaitez, que vous soyez chez vous ou à votre bureau."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "يَا لَهُ مِنْ أَمْرٍ عَجِيبٍ!",
              "fr": "Quelle chose étrange!"
            }
          ]
        },
        {
          "id": "9.2",
          "type": "texte",
          "titleAr": "وَسَائِلُ النَّقْلِ وَالاتِّصالِ قَدِيماً وَحَدِيثاً",
          "titleFr": "Moyens de transport et de communication anciens et modernes",
          "youtube": "",
          "pdfPage": 5,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيئَةٌ:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez à la réponse aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- ما وَسائِلُ النَّقْلِ في الماضي؟",
              "fr": "1- Quels sont les moyens de transport dans le passé?"
            },
            {
              "speaker": "",
              "ar": "٢- ما وَسَائِلُ النَّقْلِ الحَدِيثَةِ؟",
              "fr": "2- Quels sont les moyens de transport modernes?"
            },
            {
              "speaker": "",
              "ar": "٣- ما وسائل الاتصال في الماضي؟",
              "fr": "3- Quels sont les moyens de communication dans le passé?"
            },
            {
              "speaker": "",
              "ar": "4 - ما وَسَائِلُ الاتِّصالِ الحَدِيثَةِ؟",
              "fr": "4- Quels sont les moyens de communication modernes?"
            },
            {
              "speaker": "",
              "ar": "يَتَكَوَّنُ العَالَمُ مِنْ سِتِّ قَارَّاتٍ، وَيَبْلُغُ عَدَدُ سُكَانِهِ أَكثَرَ مِنْ سِتَّةِ مِلْيَارَاتِ إِنْسَانِ. هَذَا العَالَمُ",
              "fr": "Le monde est composé de six continents et sa population atteint plus de six milliards d'êtres humains. Ce monde"
            },
            {
              "speaker": "",
              "ar": "الواسِعُ، أَصْبَحَ قَرْيَةً صَغِيرَةً. كَيْفَ صَارَ ذَلِكَ ؟! هُناكَ سَبَبانِ، أَوَّلُهما : وَسَائِلُ النَّقْلِ الحَدِيثَةُ،",
              "fr": "vaste, est devenu un petit village. Comment est-ce arrivé ?! Il y a deux raisons, la première: les moyens de transport modernes,"
            },
            {
              "speaker": "",
              "ar": "وثانيهما ، وَسائِلُ الاتِّصال الحديثة.",
              "fr": "et la seconde, les moyens de communication modernes."
            },
            {
              "speaker": "",
              "ar": "كانَتْ وَسَائِلُ النَّقْلِ فِي العُصورِ القَدِيمَةِ بَطيئَةً جِدًا ، وَكَانَ النَّاسُ يُسافِرُونَ مَشْياً عَلَى الْأَقْدامِ،",
              "fr": "Les moyens de transport dans les temps anciens étaient très lents, et les gens voyageaient à pied,"
            },
            {
              "speaker": "",
              "ar": "وَيَحْمِلُونَ حاجاتِهِمْ عَلَى ظُهُورِهِمْ، أَوْ رُؤوسِهِم . ثُمَّ أَخَذَ النَّاسُ يَسْتَعْمِلُونَ الحَيَوَانَاتِ؛ كَالجِمالِ",
              "fr": "et portaient leurs affaires sur leur dos, ou sur leur tête. Puis les gens ont commencé à utiliser les animaux; comme les chameaux"
            },
            {
              "speaker": "",
              "ar": "وَالبِغَالِ وَالحَمِيرِ فِي نَقْلِ حاجاتِهِم بَعْدَ مُدَّةٍ، صَنَعَ الإِنْسانُ عَرَباتٍ صَغِيرَةً، لَهَا أَرْبَعُ عَجَلاتٍ،",
              "fr": "et les mules et les ânes pour transporter leurs affaires. Après un certain temps, l'homme a fabriqué de petites charrettes, avec quatre roues,"
            },
            {
              "speaker": "",
              "ar": "تَسِيرُ دُونَ مُحَرِّكَ، ثُمَّ صُنِعَتْ بَعْدَ ذلِكَ المَراكِبُ الشَّراعِيَّةُ الَّتِي تَسِيرُ عَلى الماء.",
              "fr": "qui se déplacent sans moteur, puis après cela ont été fabriqués les navires à voile qui se déplacent sur l'eau."
            },
            {
              "speaker": "",
              "ar": "صَنَعَ الإِنْسانُ فِي العَصْرِ الحَدِيثِ مَرْكَبَاتٍ، تَعْمَلُ بالمحرّكاتِ، فَظَهَرَ كَثِيرٌ مِنْ وَسَائِلِ النَّقْلِ",
              "fr": "L'homme a fabriqué à l'époque moderne des véhicules, qui fonctionnent avec des moteurs, et de nombreux moyens de transport sont apparus"
            },
            {
              "speaker": "",
              "ar": "الحديثَةِ مِثْلُ: السَّيَّارَاتِ، وَالقِطاراتِ، وَالسُّفْنِ، وَالطَّائِراتِ. جَعَلَتْ هَذِهِ الوَسَائِلُ العَالَمَ قَرْيَةً",
              "fr": "modernes tels que: les voitures, les trains, les navires et les avions. Ces moyens ont fait du monde un village"
            },
            {
              "speaker": "",
              "ar": "صَغِيرَةً؛ فَالإِنْسانُ يَنْتَقِلُ في ساعاتٍ مِنْ بَلَدٍ إِلَى بَلَدٍ ، وَمِنْ قارَّةٍ إلى قارَّةٍ. وَهَذَا يَخْتَلِفُ عَمَّا كَانَ",
              "fr": "petit; l'homme se déplace en quelques heures d'un pays à l'autre, et d'un continent à l'autre. Et cela diffère de ce qui était"
            },
            {
              "speaker": "",
              "ar": "في الماضي، حيثُ كَانَ الإنْسانُ يَحْتَاجُ إلى أيَّامٍ وَشُهُورٍ ، لِيَنْتَقِلَ مِنْ مَدِينَةٍ إِلى مَدِينَةٍ.",
              "fr": "dans le passé, où l'homme avait besoin de jours et de mois, pour se déplacer d'une ville à l'autre."
            },
            {
              "speaker": "",
              "ar": "أمَّا السَّبَبُ الثَّاني، الَّذِي جَعَلَ العالَمَ قَرْيَةً صَغِيرَةً ، فَهُوَ وَسائِلُ الاتصال الحَدِيثَةُ مِثْلُ: الصُّحُفِ،",
              "fr": "Quant à la deuxième raison, qui a fait du monde un petit village, ce sont les moyens de communication modernes tels que: les journaux,"
            },
            {
              "speaker": "",
              "ar": "والهاتف، والإذاعَةِ، وَالتَّلْفانِ، وَالحاسوب، وَالشَّبَكَةِ الدَّوْلِيَّةِ الَّتِي جَعَلَتِ الْإِنْسَانَ يَعْرِفُ أَوْلاً بِأَوَّلِ،",
              "fr": "le téléphone, la radio, la télévision, l'ordinateur et le réseau international qui ont permis à l'homme de savoir de première main,"
            },
            {
              "speaker": "",
              "ar": "ما يَحْدُثُ فِي جَميعِ بِلادِ العَالَمِ كَانَتْ وَسائل الاتصال في العُصُورِ القَدِيمَةِ بَطِيئَةً جِدًا ؛ فَالإِنسانُ",
              "fr": "ce qui se passe dans tous les pays du monde. Les moyens de communication dans les temps anciens étaient très lents; l'homme"
            },
            {
              "speaker": "",
              "ar": "يُرْسِلُ الأخبار والمعلوماتِ ، عَنْ طَرِيقِ صَوتِهِ ، أَوْ عَنْ طَرِيقِ العَدّائِينَ، أَوْ عَنْ طَرِيقِ الحَمامِ الزَّاجِلِ.",
              "fr": "envoie les nouvelles et les informations, par sa voix, ou par le biais de coureurs, ou par le biais de pigeons voyageurs."
            },
            {
              "speaker": "",
              "ar": "وَكَانَتِ الأَخْبَارُ تَصِلُ بَعْدَ مُدَّةٍ طَوِيلَةٍ ، وَقَدْ لا تَصِلُ فِي كَثِيرٍ مِنَ الْأَحْيَانِ.",
              "fr": "Et les nouvelles arrivaient après une longue période, et pouvaient ne pas arriver dans de nombreux cas."
            }
          ]
        },
        {
          "id": "9.3",
          "type": "dialogue",
          "titleAr": "ندوة عن العولمة",
          "titleFr": "Débat sur la mondialisation",
          "youtube": "",
          "pdfPage": 6,
          "lines": [
            {
              "speaker": "زينب",
              "ar": "كانت ندوة مفيدة. لماذا لم تحضري؟",
              "fr": "Zainab : Le débat était intéressant. Pourquoi n'y as-tu pas assisté ?"
            },
            {
              "speaker": "فاطمة",
              "ar": "كنت أمس مشغولة. زارنا بعض الضيوف.",
              "fr": "Fatima : J'étais occupée hier. Des invités nous ont rendu visite."
            },
            {
              "speaker": "زينب",
              "ar": "حضرت الندوة معظم مدرسات الجامعة وطالباتها.",
              "fr": "Zainab : La plupart des professeurs d'université et leurs étudiantes ont assisté au débat."
            },
            {
              "speaker": "فاطمة",
              "ar": "ماذا حدث في الندوة؟",
              "fr": "Fatima : Que s'est-il passé au débat ?"
            },
            {
              "speaker": "زينب",
              "ar": "كانت المتحدثات فريقين: فريقاً يدعو إلى العولمة، وفريقاً يرفض العولمة.",
              "fr": "Zainab : Les orateurs étaient divisés en deux groupes : un groupe appelant à la mondialisation et un groupe rejetant la mondialisation."
            },
            {
              "speaker": "فاطمة",
              "ar": "وما حجة كل فريق؟",
              "fr": "Fatima : Quel est l'argument de chaque groupe ?"
            },
            {
              "speaker": "زينب",
              "ar": "يقول الفريق الأول: ستؤدي العولمة إلى تنمية جميع الدول، خاصة الدول الفقيرة.",
              "fr": "Zainab : Le premier groupe dit : la mondialisation mènera au développement de tous les pays, en particulier les pays pauvres."
            },
            {
              "speaker": "فاطمة",
              "ar": "وماذا يقول الفريق الثاني؟",
              "fr": "Fatima : Que dit le deuxième groupe ?"
            },
            {
              "speaker": "زينب",
              "ar": "يقول: إن العولمة ستؤدي إلى هيمنة الدول الغنية على الدول الفقيرة.",
              "fr": "Zainab : Il dit : la mondialisation mènera à la domination des pays riches sur les pays pauvres."
            },
            {
              "speaker": "فاطمة",
              "ar": "وكيف انتهت الندوة؟",
              "fr": "Fatima : Et comment s'est terminé le débat ?"
            },
            {
              "speaker": "زينب",
              "ar": "دار نقاش ساخن بعد الندوة، ورفض معظم الحضور العولمة.",
              "fr": "Zainab : Il y a eu une discussion animée après le débat, et la plupart des participants ont rejeté la mondialisation."
            },
            {
              "speaker": "فاطمة",
              "ar": "لماذا؟",
              "fr": "Fatima : Pourquoi ?"
            },
            {
              "speaker": "زينب",
              "ar": "لأن الدول الغنية، ستفرض لغاتها وثقافاتها على الدول الفقيرة.",
              "fr": "Zainab : Parce que les pays riches imposeront leurs langues et leurs cultures aux pays pauvres."
            },
            {
              "speaker": "فاطمة",
              "ar": "أنا أتفق مع هذا الرأي، أنا أرفض العولمة.",
              "fr": "Fatima : Je suis d'accord avec cette opinion, je rejette la mondialisation."
            },
            {
              "speaker": "زينب",
              "ar": "وأنا لن أترك لغتي وثقافتي.",
              "fr": "Zainab : Et je n'abandonnerai pas ma langue et ma culture."
            }
          ]
        },
        {
          "id": "9.4",
          "type": "texte",
          "titleAr": "دُوَلُ الشَّمَالِ وَدُوَلُ الجَنوبِ",
          "titleFr": "Pays du Nord et pays du Sud",
          "youtube": "",
          "pdfPage": 7,
          "lines": [
            {
              "speaker": "",
              "ar": "أصبح العالَمُ - اليَوْمَ - قَرْيَةً صَغِيرَةً ، بِسَبَبِ وَسائلِ النَّقْلِ الحَديثَةِ، وَوَسائِلِ الاتصال الحديثة.",
              "fr": "Le monde est devenu aujourd'hui un petit village, grâce aux moyens de transport modernes et aux moyens de communication modernes."
            },
            {
              "speaker": "",
              "ar": "كَيْفَ يَعِيشُ سُكّانُ هَذِهِ القَرْيَةِ الصَّغيرة؟ إنني أدْعُوكَ يا صاحبي لِزِيارَةِ هَذِهِ القَرْيَةِ الصَّغِيرَةِ.",
              "fr": "Comment vivent les habitants de ce petit village ? Je t'invite, mon ami, à visiter ce petit village."
            },
            {
              "speaker": "",
              "ar": "هَيْا نَتَجَوَّلْ فيها ، ونَنْظُرْ كَيفَ يَعيشُ سُكَّانُها . سَأَصْحَبُكَ مَعي في طَائِرَتي. إِنَّنِي أَمْلِكُ طَائِرَةً",
              "fr": "Allons nous promener et voyons comment vivent ses habitants. Je t'emmènerai avec moi dans mon avion. Je possède un avion"
            },
            {
              "speaker": "",
              "ar": "سَرِيعَةً، أَسْرَعَ مِنَ الصَّوتِ. تَفَضَّلْ يا صاحبي، اِرْكَبِ الطَّائِرَةَ، وَهَيَّا بِنا نَنْطَلِقْ.",
              "fr": "rapide, plus rapide que le son. S'il te plaît, mon ami, monte dans l'avion, et allons-y."
            },
            {
              "speaker": "",
              "ar": "نَحْنُ نَطِيرُ الآنَ فَوْقَ دُوَلِ الشَّمَالِ.",
              "fr": "Nous volons maintenant au-dessus des pays du Nord."
            },
            {
              "speaker": "",
              "ar": "انْظُرْ إِلَى هَذِهِ الدُّوَلِ، إِنَّهَا دُوَلٌ غَنِيَّةٌ ، تَمْلِكُ القُوَّةَ وَالعِلْمَ وَالمالَ . انْظُرْ إِلَى النَّاسِ، إِنَّهُمْ أَغْنِياءُ فِي",
              "fr": "Regarde ces pays, ce sont des pays riches, ils possèdent la force, la science et l'argent. Regarde les gens, ils sont riches dans"
            },
            {
              "speaker": "",
              "ar": "هَذِهِ الدُّوَلِ، يَلْبَسُونَ أَجْمَلَ الثَّيابِ، وَهُمْ أَصِحَّاءُ، ويعيشونَ في بُيُوتٍ جَميلَةٍ.",
              "fr": "ces pays, ils portent les plus beaux vêtements, ils sont en bonne santé et vivent dans de belles maisons."
            },
            {
              "speaker": "",
              "ar": "ما أَكْثَرَ المَدارِسَ وَالجامعاتِ وَالمُسْتَشْفِياتِ وَالمَصانِعَ وَالمزارع هُنا! إِنَّهُمْ يَعِيشُونَ فِي أَمْنٍ وَرَخاء.",
              "fr": "Que de nombreuses écoles, universités, hôpitaux, usines et fermes ici ! Ils vivent dans la sécurité et l'aisance."
            },
            {
              "speaker": "",
              "ar": "هَيَّا نَزَرُ الجَانِبَ الْآخَرَ مِنَ العَالَمِ هَذِهِ دُوَلُ الجَنوبِ إِنَّهَا دُولٌ فَقِيرَةٌ، لَا تَمْلِكُ الْقُوَّةَ وَلَا العِلْمَ",
              "fr": "Allons visiter l'autre côté du monde, ce sont les pays du Sud. Ce sont des pays pauvres, ils ne possèdent ni la force ni la science"
            },
            {
              "speaker": "",
              "ar": "ولا المالَ. أَنْظُرْ إِلى هَؤُلاءِ النَّاسِ، إِنَّهُمْ فُقَراءُ يَلْبَسُونَ ثِياباً بسيطةً، ويعيشون في بيوت صغيرة،",
              "fr": "ni l'argent. Regarde ces gens, ils sont pauvres, ils portent des vêtements simples et vivent dans de petites maisons,"
            },
            {
              "speaker": "",
              "ar": "وَمُعْظَمُهُم مَرْضَى مَا أَقَلُّ المَدارِسَ وَالجَامِعاتِ وَالْمُسْتَشْفِياتِ وَالْمَصَانِعَ وَالْمَزَارِعَ هُنا! لِمَاذَا يَتَقاتَلُ",
              "fr": "et la plupart d'entre eux sont malades. Que de rares écoles, universités, hôpitaux, usines et fermes ici ! Pourquoi les gens se battent-ils"
            },
            {
              "speaker": "",
              "ar": "النَّاسُ في هَذِهِ البِلادِ؟ وَلِماذا يَنْتَشِرُ الفَقْرُ وَالمَرَضُ وَالجَهْلُ هُنا؟ يَا لَهَا مِنْ حَيَاةٍ!",
              "fr": "dans ce pays ? Et pourquoi la pauvreté, la maladie et l'ignorance se répandent-elles ici ? Quelle vie !"
            },
            {
              "speaker": "",
              "ar": "هَلْ رَأَيْتَ يا صاحِبِي هَذِهِ القَرْيَةَ الصَّغِيرَةَ؟! يَعيشُ نِصْفُ سُكّانِها فِي رَجَاءٍ، وَيَعِيشُ النِّصْفُ",
              "fr": "As-tu vu, mon ami, ce petit village ?! La moitié de ses habitants vit dans l'espoir, et l'autre moitié vit"
            },
            {
              "speaker": "",
              "ar": "الآخَرُ في فَقْرٍ وَحَرْبٍ . لماذا لا يَعيشُ جَمِيعُ سُكّانِ القَرْيَةِ في رَخاءٍ وَأَمْنٍ؟ هَلْ سَيَحْدُتُ ذَلِكَ فِي",
              "fr": "dans la pauvreté et la guerre. Pourquoi tous les habitants du village ne vivent-ils pas dans l'aisance et la sécurité ? Cela se produira-t-il dans"
            },
            {
              "speaker": "",
              "ar": "يَوْمِ مِنَ الْأَيَّامِ! اللهُ أَعْلَمُ.",
              "fr": "un jour ! Dieu seul sait."
            }
          ]
        }
      ]
    },
    {
      "id": 10,
      "titleAr": "الوحدة العاشرة النظافة",
      "titleFr": "Unité 10: Propreté",
      "items": [
        {
          "id": "10.1",
          "type": "dialogue",
          "titleAr": "المُسْلِم يَهْتَمُّ بِالنَّظافَةِ",
          "titleFr": "Le musulman se soucie de la propreté",
          "youtube": "",
          "pdfPage": 9,
          "lines": [
            {
              "speaker": "جون",
              "ar": "ما أَطْيَبَ العِطْرَ الَّذِي تَسْتَعْمِلُهُ اليَوْمَ يَا عِمَادُ !",
              "fr": "Quelle est la bonne odeur du parfum que tu utilises aujourd'hui, Imad !"
            },
            {
              "speaker": "عماد",
              "ar": "شُكْراً يا جون.",
              "fr": "Merci, John."
            },
            {
              "speaker": "جون",
              "ar": "أَراكَ تَهْتَمُّ بِالنَّظافَةِ كَثيراً.",
              "fr": "Je vois que tu te soucies beaucoup de la propreté."
            },
            {
              "speaker": "عماد",
              "ar": "حَقًّا ؛ لأَنَّ الإِسْلامَ يَحُثُّ الْمُسْلِمَ عَلَى النَّظافَةِ.",
              "fr": "Vraiment, car l'Islam exhorte le musulman à la propreté."
            },
            {
              "speaker": "جون",
              "ar": "هَلْ يَهْتَمُّ كُلُّ الْمُسْلِمِينَ بِالنَّظافَةِ مِثْلَكَ؟",
              "fr": "Est-ce que tous les musulmans se soucient de la propreté comme toi ?"
            },
            {
              "speaker": "عماد",
              "ar": "نَعَمْ، لأَنَّ عَلَى كُلِّ مُسْلِمٍ أَنْ يَتَوَضَّأَ ، وَيَغْتَسِلَ، وَيَتَطَهَّرَ.",
              "fr": "Oui, car chaque musulman doit faire ses ablutions, se laver et se purifier."
            },
            {
              "speaker": "جون",
              "ar": "هَذِهِ نَظَافَةُ الجِسْمِ، وَمَاذَا عَنْ نَظَافَةِ الْمَلْبَسِ؟",
              "fr": "C'est la propreté du corps, et qu'en est-il de la propreté des vêtements ?"
            },
            {
              "speaker": "عماد",
              "ar": "يَهْتَمُّ الْمُسْلِمُ بِنَظَافَةِ المَلْبَسِ، كَمَا يَهْتَمُّ بِنَظَافَةِ الجِسْمِ، فَتَكُونُ ثِيابُهُ نَظيفَةً دائماً.",
              "fr": "Le musulman se soucie de la propreté des vêtements, comme il se soucie de la propreté du corps, de sorte que ses vêtements soient toujours propres."
            },
            {
              "speaker": "جون",
              "ar": "فِعْلاً، النَّظافَةُ أَمْرٌ مُهِم عِنْدَكُمْ.",
              "fr": "En effet, la propreté est une chose importante pour vous."
            },
            {
              "speaker": "عماد",
              "ar": "وَهُناكَ نَوْعٌ ثَالِثُ مِنَ النَّظافَةِ.",
              "fr": "Et il y a un troisième type de propreté."
            },
            {
              "speaker": "جون",
              "ar": "ما هُوَ؟",
              "fr": "Qu'est-ce que c'est ?"
            },
            {
              "speaker": "عماد",
              "ar": "نَظَافَةُ القَلْبِ.",
              "fr": "La propreté du cœur."
            },
            {
              "speaker": "جون",
              "ar": "ماذا تَقْصِدُ ؟!",
              "fr": "Que veux-tu dire ?!"
            },
            {
              "speaker": "عماد",
              "ar": "يَجِبُّ أَنْ يَكُونَ الْمُسْلِمُ نَظِيفَ القَلْبِ، يُحِبُّ الخَيرَ لِأَخِيهِ، كَمَا يُحِبُّهُ لِنَفْسِهِ.",
              "fr": "Le musulman doit avoir le cœur pur, aimer le bien pour son frère, comme il l'aime pour lui-même."
            },
            {
              "speaker": "جون",
              "ar": "شُكْراً يا عماد ؛ فَقَد تَعَلَّمْتُ مِنْكَ الْيَوْمَ الكَثِيرَ.",
              "fr": "Merci, Imad ; j'ai beaucoup appris de toi aujourd'hui."
            },
            {
              "speaker": "عماد",
              "ar": "عَفْوًا، وَإِلى لقاء.",
              "fr": "De rien, et à bientôt."
            }
          ]
        },
        {
          "id": "10.2",
          "type": "texte",
          "titleAr": "الإِسْلامُ وَالطَّهَارَةُ",
          "titleFr": "L'Islam et la pureté",
          "youtube": "",
          "pdfPage": 10,
          "lines": [
            {
              "speaker": "",
              "ar": "دعا الإِسْلامُ إِلى النَّظافَةِ وَالطَّهَارَةِ. قَالَ تَعالى: ﴿إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ",
              "fr": "L'Islam appelle à la propreté et à la pureté. Dieu a dit: ﴿En vérité, Allah aime ceux qui se repentent et aime ceux qui se purifient.﴾"
            },
            {
              "speaker": "",
              "ar": "وقال : (الطهورُ شَطْرُ الإيمان) . وأَنْزَلَ اللهُ الماءَ مِنَ السَّمَاءِ؛ لِيَتَطَهَّرَ بِهِ الإِنسانُ.",
              "fr": "Et il a dit: (La pureté est la moitié de la foi). Et Dieu a fait descendre l'eau du ciel; pour que l'homme s'en purifie."
            },
            {
              "speaker": "",
              "ar": "قالَ تَعالى: ﴿وَيُنَزِّلُ عَلَيْكُمْ مِنْ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ .",
              "fr": "Dieu a dit: ﴿Et Il fait descendre sur vous du ciel de l'eau, afin de vous purifier par elle.﴾"
            },
            {
              "speaker": "",
              "ar": "وَحَنَّ الإِسْلَامُ الْمُسْلِمَ عَلى نَظَافَةِ جَسَدِهِ وَمَلْبَسِهِ وَمَسْكَنِهِ، وَالبَيئَةِ الَّتِي يَعِيشُ فيها .",
              "fr": "Et l'Islam a exhorté le musulman à la propreté de son corps, de ses vêtements, de son logement et de l'environnement dans lequel il vit."
            },
            {
              "speaker": "",
              "ar": "يَتَوَضَّأُ المُسْلِمُ في اليَوْم خَمْسَ مَرّاتٍ لِلصَّلاةِ . قالَ الرَّسُولُ : لا يَقْبَلُ اللهُ صَلاةً بِغَيْرِ طُهور).",
              "fr": "Le musulman fait ses ablutions cinq fois par jour pour la prière. Le Messager a dit: (Allah n'accepte pas la prière sans pureté)."
            },
            {
              "speaker": "",
              "ar": "كَمَا يَتَوَضَّأُ الأَداءِ عِبادَاتٍ أُخْرِى مِثْلِ : قِرَاءَةِ القُرْآنِ، وَالطَّوافِ حَوْلَ البَيْتِ. وَعِنْدَ الوُضُوءِ يَغْسِلُ",
              "fr": "Il fait également ses ablutions pour accomplir d'autres actes d'adoration tels que: la lecture du Coran et le Tawaf autour de la Maison. Et lors des ablutions, il lave"
            },
            {
              "speaker": "",
              "ar": "الإِنْسانُ وَجْهَهُ، وَيَدَيْهِ، وَرِجْلَيهِ . قالَ اللهُ تَعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ",
              "fr": "le visage, les mains et les pieds de l'homme. Dieu a dit: ﴿Ô vous qui croyez! Lorsque vous vous levez pour la prière,"
            },
            {
              "speaker": "",
              "ar": "فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ . إِنَّ الوُضُوءَ",
              "fr": "lavez vos visages et vos mains jusqu'aux coudes, et passez vos mains sur vos têtes et vos pieds jusqu'aux chevilles. En vérité, les ablutions"
            },
            {
              "speaker": "",
              "ar": "نَظَافَةٌ مُسْتَمِرَّةٌ لِلْجِسْمِ، يَتَكَرَّرُ في اليَوْمِ كَثِيراً ؛ فَيُزِيلُ الأَوْساخ.",
              "fr": "est une propreté continue pour le corps, qui se répète souvent dans la journée; elle élimine la saleté."
            },
            {
              "speaker": "",
              "ar": "لا يَكْتَفِي الْمُسْلِمُ بِالْوُضُوءِ وَحْدَهُ، بَلْ يُضيفُ إلى ذَلِكَ الغُسْلَ ؛ لِنَظَافَةِ الجِسْمِ كُلِّهِ.",
              "fr": "Le musulman ne se contente pas des ablutions seules, mais y ajoute le lavage; pour la propreté de tout le corps."
            },
            {
              "speaker": "",
              "ar": "وَيَغْتَسِلُ الْمُسْلِمُ مِنَ الجَنابَةِ، وَلِصَلاةِ الجُمُعَةِ، وَلِصَلاةِ العيدَيْنِ. قَالَ الرَّسُولُ : (غُسْلُ يَوْمِ",
              "fr": "Et le musulman se lave de l'impureté majeure, pour la prière du vendredi et pour la prière des deux fêtes. Le Messager a dit: (Le lavage du jour de"
            },
            {
              "speaker": "",
              "ar": "الجُمُعَةِ وَاجِبٌ عَلى كُلِّ مُحْتَلِم). وَتَغْتَسِلُ المَرْأَةُ إِذا طَهُرَتْ مِنَ الحَيْضِ وَمِنَ النِّفاسِ.",
              "fr": "Vendredi est obligatoire pour tout pubère). Et la femme se lave lorsqu'elle est purifiée des menstrues et des lochies."
            },
            {
              "speaker": "",
              "ar": "وَيَهْتَمُّ الْمُسْلِمُ بِنَظَافَةِ ثَوْبِهِ، كَمَا يَهْتَمُّ بِنَظَافَةِ جِسْمِهِ . قَالَ تَعالى: ﴿وَثِيَابَكَ فَطَهِّرْ .",
              "fr": "Et le musulman se soucie de la propreté de ses vêtements, comme il se soucie de la propreté de son corps. Dieu a dit: ﴿Et tes vêtements, purifie-les.﴾"
            }
          ]
        },
        {
          "id": "10.3",
          "type": "dialogue",
          "titleAr": "الأَكْلاتُ السَّرِيعَةُ",
          "titleFr": "Les fast-foods",
          "youtube": "",
          "pdfPage": 11,
          "lines": [
            {
              "speaker": "هِنْدٌ",
              "ar": "نُرِيدُ تَناوُلَ العَشَاءِ اللَّيْلَةَ خَارِجَ البَيْتِ.",
              "fr": "Nous voulons dîner dehors ce soir."
            },
            {
              "speaker": "بَدْرٌ",
              "ar": "فِكْرَةٌ مُمْتَازَةٌ، أَنا أُحِبُّ الأَكَلاتِ السَّرِيعَةَ.",
              "fr": "Excellente idée, j'aime les fast-foods."
            },
            {
              "speaker": "الأَبُ",
              "ar": "وَلَكِنَّ طَعامَ البَيْتِ أَفْضَلُ ؛ فَهُوَ لَذيدٌ، وَنَظِيفٌ، وَصِحًيّ.",
              "fr": "Mais la nourriture à la maison est meilleure ; elle est délicieuse, propre et saine."
            },
            {
              "speaker": "الأُمُّ",
              "ar": "سأُعِدُّ لَكُمُ اللَّيْلَةَ عَشَاءً لَذيذاً .",
              "fr": "Je vais vous préparer un délicieux dîner ce soir."
            },
            {
              "speaker": "هِنْدٌ",
              "ar": "لا يا أُمِّي . نَحْنُ نُحِبُّ الأَكَلاتِ السَّرِيعَةَ.",
              "fr": "Non, maman. Nous aimons les fast-foods."
            },
            {
              "speaker": "الأَبُ",
              "ar": "إِذَنْ، هَيَّا بِنا نَتَناوَلِ العَشَاءَ اللَّيْلَةَ في الخارج.",
              "fr": "Alors, allons dîner dehors ce soir."
            },
            {
              "speaker": "هِنْدٌ",
              "ar": "أَشْعُرُ بآلام شَدِيدَةٍ في بَطْني.",
              "fr": "Je ressens de fortes douleurs dans mon ventre."
            },
            {
              "speaker": "بَدْرٌ",
              "ar": "وَأَنا أَيْضاً : آه ! آه ! آه ! بَطْنِي بَطْني.",
              "fr": "Moi aussi : Ah ! Ah ! Ah ! Mon ventre, mon ventre."
            },
            {
              "speaker": "الأَبُ",
              "ar": "وَأَنَا كَذلِكَ.",
              "fr": "Moi aussi."
            },
            {
              "speaker": "الأُمُّ",
              "ar": "سَأَطْلُبُ سَيَّارَةَ الإِسْعَافِ حالاً . رُبَّما كانَ هَذا تَسَمُّماً .",
              "fr": "Je vais appeler une ambulance tout de suite. C'est peut-être un empoisonnement."
            },
            {
              "speaker": "الأَبُ",
              "ar": "لَاحَظْتُ أَنَّ الْمَطْعَمَ غَيْرُ نَظِيفٍ، وَكَذَلِكَ عُمَّالُ المَطْعَمِ.",
              "fr": "J'ai remarqué que le restaurant n'était pas propre, ni les employés du restaurant."
            },
            {
              "speaker": "الأم",
              "ar": "وَكَانَتِ المائِدَةُ وَالأَطْباقُ وَالأَكْوابُ مُتَّسِخَةً .",
              "fr": "Et la table, les assiettes et les tasses étaient sales."
            },
            {
              "speaker": "هِنْدٌ",
              "ar": "لَنْ أَتَناوَلَ الطَّعَامَ مَرَّةً أُخْرَى خَارِجَ البَيْتِ.",
              "fr": "Je ne mangerai plus jamais dehors."
            },
            {
              "speaker": "الأم",
              "ar": "ها هِيَ سَيَّارَةُ الإِسْعَافِ قَدْ وَصَلَتْ.",
              "fr": "Voilà l'ambulance qui arrive."
            }
          ]
        },
        {
          "id": "10.4",
          "type": "texte",
          "titleAr": "نَظَافَةُ البيئة",
          "titleFr": "Néttoyage de l'environnement",
          "youtube": "",
          "pdfPage": 12,
          "lines": [
            {
              "speaker": "",
              "ar": "النَّظافَةُ نَوعان؛ نَظَافَةٌ خَاصَّةٌ، وَنَظَافَةٌ عامَّةٌ. فَالنَّظافَةُ الخاصَّةُ نَظَافَةُ بِسْمِ الإِنْسَانِ وَثَوْبِهِ",
              "fr": "Il existe deux types de propreté : la propreté privée et la propreté publique. La propreté privée est la propreté du corps, des vêtements,"
            },
            {
              "speaker": "",
              "ar": "وَطَعَامِهِ وَبَيْتِهِ. أَمَّا النَّظافَةُ العامَّةُ، فَنَظَافَةُ الأَماكِنِ العامَّةِ، كَالشَّوارِعِ وَالحَدَائِقِ. وَتَقَعُ مَسْؤولِيَّةُ",
              "fr": "de la nourriture et de la maison. Quant à la propreté publique, c'est la propreté des lieux publics, comme les rues et les jardins. La responsabilité incombe"
            },
            {
              "speaker": "",
              "ar": "النظافة الخاصة على الأفراد .",
              "fr": "La propreté privée incombe aux individus."
            },
            {
              "speaker": "",
              "ar": "أَمَّا مَسْؤولِيَّةُ النَّظافَةِ العامَّةِ ، فَتَقَعُ على الأفراد والحكومات.",
              "fr": "Quant à la responsabilité de la propreté publique, elle incombe aux individus et aux gouvernements."
            },
            {
              "speaker": "",
              "ar": "يُقاسُ تَقَدُّمُ الدُّوَلِ اليَوْمَ بِالنَّظَافَةِ، فَإِذا كَانَتِ الدَّوْلَةُ وَسُكَّانُهَا يَهْتَمُونَ بِالنَّظافَةِ، فَهِيَ دَوْلَةٌ",
              "fr": "Le progrès des pays se mesure aujourd'hui à la propreté. Si un pays et ses habitants se soucient de la propreté, c'est un pays"
            },
            {
              "speaker": "",
              "ar": "مُتَحَضّرَةٌ، وإذا كانَتِ الدَّوْلَةُ وَسُكَّانُها لا يَهْتَمُونَ بِالنَّظافَةِ، فَهِيَ دَوْلَةٌ مُتَخَلَّفَةٌ.",
              "fr": "civilisé, et si un pays et ses habitants ne se soucient pas de la propreté, c'est un pays arriéré."
            },
            {
              "speaker": "",
              "ar": "وَهُناكَ دُوَلٌ مَشْهُورَةٌ في العالَمِ بِالنَّظافَةِ، وَهْيَ قَليلَةٌ مِثْلُ ماليزيا وَسَنْغَافُورَةَ. وَهُناكَ دُوَلٌ أُخْرِى",
              "fr": "Il existe des pays célèbres dans le monde pour leur propreté, et ils sont peu nombreux, comme la Malaisie et Singapour. Et il y a d'autres pays"
            },
            {
              "speaker": "",
              "ar": "مَشْهُورَةٌ بِالقَدَارَةِ، وَهِي كَثِيرَةٌ.",
              "fr": "célèbres pour leur saleté, et ils sont nombreux."
            },
            {
              "speaker": "",
              "ar": "تُنْفِقُ بعضُ الدُّوَلِ أمْوالاً كَثِيرَةً عَلى النَّظافَةِ ، وَنُشَاهِدُ الآنَ فِي كُلِّ مَدِينَةٍ عُمَّالَ النَّظافَةِ،",
              "fr": "Certains pays dépensent beaucoup d'argent pour la propreté, et nous voyons maintenant dans chaque ville des agents de propreté,"
            },
            {
              "speaker": "",
              "ar": "يَجوبونَ الشَّوارِعَ ، يَحْمِلُونَ حاوياتِ النَّظافَةِ، وَيَضَعُونَها في سَيّاراتٍ خاصَّةٍ ، تَحْمِلُهَا خَارِجَ المَدِينَةِ ؛",
              "fr": "qui parcourent les rues, transportent des conteneurs de propreté et les placent dans des voitures spéciales, qui les transportent à l'extérieur de la ville ;"
            },
            {
              "speaker": "",
              "ar": "لِتُحْرَقَ وَيُشَارِكُ المُواطِنُ الدَّولَةَ في الاهْتِمَامِ بِالنَّظافَةِ، حَيْثُ يَضَعُ النفاياتِ الخَاصَّةَ بِبَيْتِهِ،",
              "fr": "pour être brûlés. Le citoyen participe à l'intérêt de l'État pour la propreté, en plaçant les déchets de sa maison,"
            },
            {
              "speaker": "",
              "ar": "وَالَّتِي يَجِدُها في الشَّوارِعِ وَالحَدائِقِ في الحاوياتِ، وَهَذا ما دعا إِلَيْهِ الرَّسُولُ ﷺ فِي قَوْلِهِ :",
              "fr": "qu'il trouve dans les rues et les jardins dans des conteneurs, et c'est ce à quoi le Messager a appelé dans sa parole :"
            },
            {
              "speaker": "",
              "ar": "(إماطَةُ الأَذَى عَنِ الطَّرِيقِ صَدَقَةٌ).",
              "fr": "(Enlever le mal du chemin est une charité)."
            }
          ]
        }
      ]
    },
    {
      "id": 11,
      "titleAr": "الوحدة الحادية عشرة",
      "titleFr": "Unité 11",
      "items": [
        {
          "id": "11.1",
          "type": "dialogue",
          "titleAr": "كيف تفهم الإسلام فهماً صحيحاً؟",
          "titleFr": "Comment comprendre l'Islam correctement ?",
          "youtube": "",
          "pdfPage": 14,
          "lines": [
            {
              "speaker": "كارلس",
              "ar": "أُريدُ أَنْ أَسْأَلَكَ عَنِ الإِسْلامِ. هَلْ يُضَايِقُكَ ذَلِكَ؟",
              "fr": "Je voudrais te poser des questions sur l'Islam. Cela te dérange-t-il ?"
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "يُسْعِدُنِي ذَلِكَ، وَأَرَحْبُ بِأَسْئِلَتِكَ.",
              "fr": "Cela me fait plaisir, et je suis heureux de tes questions."
            },
            {
              "speaker": "كارلس",
              "ar": "هَلْ كَانَ نَبِيُّكُمْ مُحَمَّدٌ أُمِّيَّاً ؛ لَا يَقْرَأُ وَلَا يَكْتُبُ؟",
              "fr": "Votre prophète Muhammad était-il illettré ; ne lisait-il ni n'écrivait-il ?"
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "نَعَمْ، هَذا صَحِيحٌ. كان نَبِيُّنا أُمِّيّاً.",
              "fr": "Oui, c'est vrai. Notre prophète était illettré."
            },
            {
              "speaker": "كارلس",
              "ar": "إِذَنْ كَيفَ أَتى بِهَذِهِ الحَقَائِقِ العِلْمِيَّةِ الَّتِي لَمْ يَكُنِ النَّاسُ يَعْرِفُونَها فِي زَمَنِهِ، وَأَثْبَتَها العِلْمُ اليوم ؟!",
              "fr": "Alors, comment est-il venu avec ces vérités scientifiques que les gens ne connaissaient pas à son époque, et que la science a prouvées aujourd'hui ?!"
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "لَمْ يَأْتِ بِتِلْكَ الحَقَائِقِ العِلْمِيَّةِ مِنْ عِنْدِهِ. بَلْ هِيَ مِنْ عِنْدِ اللهِ . وَهَذَا دَلِيلٌ عَلَى أَنَّهُ رَسُولٌ.",
              "fr": "Il n'est pas venu avec ces vérités scientifiques de lui-même. Mais elles viennent d'Allah. Et c'est une preuve qu'il est un messager."
            },
            {
              "speaker": "كارلس",
              "ar": "سُؤالٌ آخَرُ: هَلِ الإِسْلَامُ دِينُ الْعَرَبِ وَحْدَهُمْ؟",
              "fr": "Autre question : L'Islam est-il la religion des Arabes seulement ?"
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "الإِسْلامُ دِينُ النَّاسِ جَمِيعاً ، فِي كُلِّ زَمَانٍ وَمَكانٍ . انْظُرْ إلى المُسْلِمِينَ فِي كُلِّ العالم، إِنَّهُم شُعوبٌ مُخْتَلِفَةٌ فِي لُغَاتِهِمْ وَأَعْرَاقِهِمْ وَأَلْوَانِهِمْ.",
              "fr": "L'Islam est la religion de tous les peuples, en tout temps et en tout lieu. Regarde les musulmans dans le monde entier, ce sont des peuples différents dans leurs langues, leurs ethnies et leurs couleurs."
            },
            {
              "speaker": "كارلس",
              "ar": "أنا لا أَفْهَمُ الإسْلامَ فَهْماً صحيحاً.",
              "fr": "Je ne comprends pas l'Islam correctement."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "لأَنَّكَ تَعْتَمِدُ فِي مَعْلُومَاتِكَ وَآرائِكَ دائماً عَلى كُتّابٍ مُعادينَ لِلإسْلامِ. اِقْرَأْ لِكُتّابٍ مُسْلِمِينَ أَوْ مُحايِدينَ يَقولونَ الحَقيقَةَ.",
              "fr": "Parce que tu te bases dans tes informations et tes opinions toujours sur des écrivains hostiles à l'Islam. Lis des écrivains musulmans ou neutres qui disent la vérité."
            },
            {
              "speaker": "كارلس",
              "ar": "ومَنْ هؤلاءِ الكُتَّابُ المُحايِدُونَ؟",
              "fr": "Et qui sont ces écrivains neutres ?"
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "إِنَّهُم كثيرونَ، وَمِنْهُم : العَالِمُ الفرنسي موريس بوكاي، والعالم الأمريكي مايكل هارت والمُؤَرِّخ البريطاني توماس آرنولد .",
              "fr": "Ils sont nombreux, parmi eux : le savant français Maurice Bucaille, le savant américain Michael Hart et l'historien britannique Thomas Arnold."
            },
            {
              "speaker": "كارلس",
              "ar": "سَأَقْرَأُ لِهَؤُلاءِ الكُتّابِ.",
              "fr": "Je vais lire ces écrivains."
            },
            {
              "speaker": "أَحْمَدُ",
              "ar": "إِذَنْ، سَتَعْرِفُ عَنِ الإِسْلامِ الشَّيْءَ الكَثِيرَ.",
              "fr": "Alors, tu connaîtras beaucoup de choses sur l'Islam."
            }
          ]
        },
        {
          "id": "11.2",
          "type": "texte",
          "titleAr": "حقيقة الإسلام",
          "titleFr": "Vérité de l'Islam",
          "youtube": "",
          "pdfPage": 15,
          "lines": [
            {
              "speaker": "",
              "ar": "وَقَالُوا كُونُوا هُودًا أَوْ نَصَرَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ\nحَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ قُولُوا آمَنَّا بِاللَّهِ وَمَا\nأُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ\nوَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ",
              "fr": "Et ils ont dit: «Soyez Juifs ou Chrétiens, vous serez sur la bonne voie». Dis: «Non, mais [suivez] la religion d'Abraham, le sincère. Et il n'était point des associateurs». Dites: «Nous croyons en Allah et en ce qu'on nous a révélé, et en ce qui a été révélé à Abraham, Ismaël, Isaac, Jacob et les Tribus, et en ce qui a été donné à Moïse et à Jésus, et en ce qui a été donné aux prophètes, venant de leur Seigneur. Nous ne faisons aucune distinction entre eux. Et à Lui nous sommes Soumis»."
            },
            {
              "speaker": "",
              "ar": "الإسلام دين التَّوحيد لا إلهَ إِلَّا اللهُ مُحَمَّدٌ رَسولُ اللهِ الَّذي بَعَثَ اللهُ بِهِ الرُّسُلَ جَمِيعاً، وَأَوَّلُهُم\nنوح عليه السلام، وَآخِرُهم مُحَمَّدٌ . قالَ تَعالى: ﴿إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ .",
              "fr": "L'Islam est la religion du Tawhid (l'unicité d'Allah) : il n'y a de dieu qu'Allah, Muhammad est le messager d'Allah, celui par qui Allah a envoyé tous les messagers, le premier d'entre eux étant\nNoé, que la paix soit sur lui, et le dernier d'entre eux étant Muhammad. Allah le Très-Haut a dit : «Certes, la religion acceptée d'Allah, c'est l'Islam»."
            },
            {
              "speaker": "",
              "ar": "والإسلامُ هُوَ الدِّينُ الباقي الَّذي نَسَخَ جَمِيعَ الرِّسالاتِ قَبْلَهُ . قالَ اللهُ تَعَالَى: ﴿وَمَنْ يَبْتَغِ غَيْرَ\nالإسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ . وَهُوَ صَالِحٌ لِكُلِّ زمانٍ ومَكانٍ . وَهُوَ دينٌ عَامٌ لِجَمِيعِ البَشَرِ؛ لِذَا فَقَدْ\nتَكَفَّلَ اللهُ تَعَالَى بِحِفْظِهِ . قَالَ تَعالى: ﴿إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ .",
              "fr": "L'Islam est la religion restante qui a abrogé tous les messages précédents. Allah le Très-Haut a dit : «Et quiconque désire une religion autre que l'Islam, ne sera point agréé, et il sera, dans l'au-delà, parmi les perdants». Il est valable pour tous les temps et tous les lieux. C'est une religion générale pour toute l'humanité; c'est pourquoi Allah le Très-Haut s'est engagé à le préserver. Allah a dit : «En vérité c'est Nous qui avons fait descendre le Coran, et c'est Nous qui en sommes gardien»."
            },
            {
              "speaker": "",
              "ar": "وَالْمُسْلِمُ لَا يُؤْمِنُ بِمُحَمَّدٍ ﷺ وَحْدَهُ، وَإِنَّمَا يُؤْمِنُ كَذلِكَ بِجَمِيعِ الرُّسُلِ الَّذِينَ سَبَقُوهُ. قَالَ تَعَالَى:\nقُولُوا آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ\nمُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِنْ رَبِّهِمْ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ) .",
              "fr": "Le musulman ne croit pas seulement en Muhammad ﷺ, mais il croit aussi en tous les messagers qui l'ont précédé. Allah le Très-Haut a dit : «Dites: «Nous croyons en Allah et en ce qu'on nous a révélé, et en ce qui a été révélé à Abraham, Ismaël, Isaac, Jacob et les Tribus, et en ce qui a été donné à Moïse et à Jésus, et en ce qui a été donné aux prophètes, venant de leur Seigneur. Nous ne faisons aucune distinction entre eux. Et à Lui nous sommes Soumis»."
            },
            {
              "speaker": "",
              "ar": "وَالإِسْلامُ يَدْعُو إِلى رَفْعِ الظُّلْمِ عَنِ الْأَفْرَادِ وَالْمُجْتَمَعاتِ إِذا فَقَدْ انْقَادَتْ إِلَيْهِ الشُّعُوبُ رَغْبَةً لا\nرَهْبَةً، فَوَجَدَتْ فِيهِ المُساواةَ بَيْنَ النَّاسِ جَميعاً ، وَإِنِ اخْتَلَفَتْ أَلْوانُهُمْ ، وَلُغَاتُهُمْ، وَبِيئاتُهُمْ . قَالَ الرَّسُولُ\n: (كُلُّكُمْ لَآدَمَ وَآدَمُ مِنْ تُرَابٍ. لا فَضْلَ لَعَرَبِيٌّ عَلى أَعْجَمِيٌّ ، وَلا لِأَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى).",
              "fr": "L'Islam appelle à la suppression de l'injustice envers les individus et les sociétés. Lorsque les peuples s'y soumettent volontairement et non par crainte, ils y trouvent l'égalité entre tous les hommes, quelles que soient leurs couleurs, leurs langues et leurs environnements. Le Messager a dit : «Vous êtes tous d'Adam et Adam est de terre. Il n'y a pas de supériorité d'un Arabe sur un non-Arabe, ni d'un Noir sur un Rouge, si ce n'est par la piété»."
            }
          ]
        },
        {
          "id": "11.3",
          "type": "dialogue",
          "titleAr": "لماذا أسلم كارلس ؟",
          "titleFr": "Pourquoi Charles s'est-il converti à l'islam ?",
          "youtube": "",
          "pdfPage": 16,
          "lines": [
            {
              "speaker": "سميت",
              "ar": "رَأَيْتُ اليَوْمَ كارلس يَدْخُلُ الْمَسْجِدَ . ماذا حَدَثَ؟!",
              "fr": "J'ai vu Charles entrer à la mosquée aujourd'hui. Que s'est-il passé?!"
            },
            {
              "speaker": "ديفد",
              "ar": "لَقَدْ أَسْلَمَ كَارِلُسٍ، وَهُو يُصَلِّي فِي هَذَا الْمَسْجِدِ بِانْتِظامٍ.",
              "fr": "Charles s'est converti à l'islam et il prie régulièrement dans cette mosquée."
            },
            {
              "speaker": "سميث",
              "ar": "لماذا دَخَلَ كارلس في الإسلام؟!",
              "fr": "Pourquoi Charles est-il entré dans l'islam?!"
            },
            {
              "speaker": "ديفد",
              "ar": "ها هُوَ قادِمٌ مِنَ الْمَسْجِدِ. هَيَّا نَسْأَلْهُ.",
              "fr": "Le voilà qui arrive de la mosquée. Allons lui demander."
            },
            {
              "speaker": "سميت",
              "ar": "هَلْ أَسْلَمْتَ حَقًّا يَا كَارِلُس؟",
              "fr": "T'es-tu vraiment converti à l'islam, Charles ?"
            },
            {
              "speaker": "كارلس",
              "ar": "نَعَمْ، أَسْلَمْتُ، وَالحَمْدُ للهِ.",
              "fr": "Oui, je me suis converti et louange à Dieu."
            },
            {
              "speaker": "ديفد",
              "ar": "ما الَّذِي جَعَلَكَ تُسْلِمُ؟!",
              "fr": "Qu'est-ce qui t'a fait te convertir à l'islam?!"
            },
            {
              "speaker": "كارلس",
              "ar": "أَشْياءُ كَثِيرَةٌ مِنْهَا : وَصْفُ القُرْآنِ الْجَنينَ في بَطْنِ أُمِّهِ . أَنا طَبيبٌ، وَأَعْرِفُ هَذَا الْأَمْرَ. جَاءَ\nالقُرْآنُ بِهَذا الوَصْفِ، قَبْلَ أَكْثَرَ مِنْ أَلْفِ وَأَرْبَعِمِئَةِ سَنَةٍ، وَأَثْبَتَ العِلْمُ الحَديثُ هَذِهِ الحَقيقَةَ.",
              "fr": "Beaucoup de choses, dont la description du fœtus dans le ventre de sa mère dans le Coran. Je suis médecin et je connais cette affaire. Le Coran est venu avec cette description plus de mille quatre cents ans avant que la science moderne ne prouve cette vérité."
            },
            {
              "speaker": "سميت",
              "ar": "وَهَلْ هُناكَ أَسْبَابٌ أُخْرَى جَعَلَتْكَ تُسْلِمُ؟",
              "fr": "Y a-t-il d'autres raisons qui t'ont fait te convertir à l'islam ?"
            },
            {
              "speaker": "كارلس",
              "ar": "نَعَمْ، فَالإِسْلامُ يَدْعو إلى الصِّدْقِ وَالأَمانَةِ وَالعَدْلِ وَالمُساواةِ وَالسَّلَامِ، وَعِبَادَةِ رَبِّ وَاحِدٍ .\nلَقَدْ أَسْلَمْتُ بَعْدَ قِراءاتٍ عَدِيدَةٍ، وَدِراساتٍ عَمِيقَةٍ.",
              "fr": "Oui, l'islam appelle à la sincérité, à l'honnêteté, à la justice, à l'égalité, à la paix et à l'adoration d'un seul Seigneur. Je me suis converti à l'islam après de nombreuses lectures et des études approfondies."
            },
            {
              "speaker": "ديفد",
              "ar": "أَعِرْنَا بَعْضَ الكُتُبِ وَالدِّراساتِ الَّتِي قَرَأْتَها .",
              "fr": "Prête-nous certains des livres et des études que tu as lus."
            },
            {
              "speaker": "كارلس",
              "ar": "بِكُلِّ سُرورٍ، فَلَدَيَّ كُتُبٌ كَثِيرَةٌ عَنِ الإِسْلامِ.",
              "fr": "Avec plaisir, j'ai beaucoup de livres sur l'islam."
            },
            {
              "speaker": "سميث",
              "ar": "هَلْ هِيَ مَوْجُودَةٌ الْآنَ؟",
              "fr": "Sont-ils disponibles maintenant ?"
            },
            {
              "speaker": "كارلس",
              "ar": "نَعَمْ، تَفَضَّلا مَعِي إلى البَيْتِ؛ لِنَتَناوَلَ بَعْضَ القَهْوَةِ، وَنَتَحَدَّثَ عَنِ الإِسْلَامِ، وَأُعطيكُما الكُتُبَ.",
              "fr": "Oui, venez avec moi à la maison, prenons du café, parlons de l'islam et je vous donnerai les livres."
            },
            {
              "speaker": "ديفد",
              "ar": "هيا بنا .",
              "fr": "Allons-y."
            }
          ]
        },
        {
          "id": "11.4",
          "type": "texte",
          "titleAr": "أَرْكَانُ الإِسْلامِ الخَمْسَةُ",
          "titleFr": "Les cinq piliers de l'Islam",
          "youtube": "",
          "pdfPage": 17,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فَكَرْ في الإجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- ما أركان الإسلام؟",
              "fr": "1- Quels sont les piliers de l'Islam?"
            },
            {
              "speaker": "",
              "ar": "٢- ما الرُّكْنُ الَّذِي يُؤَدِّيَهِ الْمُسْلِمُ خَمْسَ مَرَّاتٍ في اليَوْمِ؟",
              "fr": "2- Quel est le pilier que le musulman accomplit cinq fois par jour?"
            },
            {
              "speaker": "",
              "ar": "٣- ما الرُّكْنُ الَّذي يُعطي فيه المُسْلِمُ مالاً؟",
              "fr": "3- Quel est le pilier dans lequel le musulman donne de l'argent?"
            },
            {
              "speaker": "",
              "ar": "٤- ما الرُّكْنُ الَّذِي لَا يَصِلُّ أَداؤُه إلا في مَكَّةَ؟",
              "fr": "4- Quel est le pilier qui n'est valide que s'il est accompli à La Mecque?"
            },
            {
              "speaker": "",
              "ar": "قالَ الرَّسُولُ ﷺ: (بُنِيَ الإِسْلامُ عَلى خَمْسٍ : شَهَادَةِ أنْ لا إلهَ إلا اللهُ، وَأَنَّ مُحَمَّداً رَسُولُ اللهِ،",
              "fr": "Le Messager d'Allah ﷺ a dit: (L'Islam est bâti sur cinq piliers: l'attestation qu'il n'y a de divinité digne d'être adorée qu'Allah et que Muhammad est le Messager d'Allah,"
            },
            {
              "speaker": "",
              "ar": "وإقام الصَّلاةِ، وَإيتاء الزكاةِ ، وَحَجِّ البَيْتِ، وَصَوْمِ رَمَضانَ). وهذا تعريف بأركان الإسلام:",
              "fr": "l'accomplissement de la prière, l'acquittement de la zakat, le pèlerinage à la Maison, et le jeûne du Ramadan). Ceci est une définition des piliers de l'Islam:"
            },
            {
              "speaker": "",
              "ar": "الرُّكْنَ الأَوَّلُ: الشَّهَادَتَانِ (لا إله إلا اللهُ مُحَمَّدٌ رَسولُ اللهِ . وَهُما مِفْتَاحُ الدخول إلى الإِسْلامِ،",
              "fr": "Le premier pilier: les deux témoignages (il n'y a de divinité digne d'être adorée qu'Allah, Muhammad est le Messager d'Allah). Et ce sont les clés de l'entrée dans l'Islam,"
            },
            {
              "speaker": "",
              "ar": "فَمَنْ قالَهما ، فَقَدْ دَخَلَ في الإسلام.",
              "fr": "quiconque les prononce, est entré dans l'Islam."
            },
            {
              "speaker": "",
              "ar": "الرُّكْنُ الثَّاني: الصَّلاةُ، وَهِيَ عَمُودُ الدِّينِ. قَالَ ﷺ: (رَأْسُ الأَمْرِ الإِسْلامُ، وَعَمُودُهُ الصَّلاةَ، وَذِرْوَةُ",
              "fr": "Le deuxième pilier: la prière, et c'est le pilier de la religion. Il ﷺ a dit: (La tête de l'affaire est l'Islam, son pilier est la prière, et son sommet"
            },
            {
              "speaker": "",
              "ar": "سَنامِهِ الجِهادُ في سَبِيلِ اللهِ ) . وَهِيَ أَوَّلُ ما يُحاسَبُ عَلَيْهِ العَبْدُ يَوْمَ القِيامَةِ. قال ﷺ: (أَوَّلُ ما",
              "fr": "est le jihad dans le chemin d'Allah). Et c'est la première chose dont le serviteur sera tenu responsable le Jour de la Résurrection. Il ﷺ a dit: (La première chose"
            },
            {
              "speaker": "",
              "ar": "يُحاسَبُ عَلَيْهِ العَبْدُ يَوْمَ القِيامَةِ الصَّلاةُ، فَإِنْ صَلُحَتْ صَلَحَ سَائِرُ عَمَلِهِ، وَإِنْ فَسَدَتْ فَسَدَ سَائِرُ",
              "fr": "dont le serviteur sera tenu responsable le Jour de la Résurrection est la prière, si elle est bonne, tout son travail sera bon, et si elle est corrompue, tout son travail sera corrompu)"
            },
            {
              "speaker": "",
              "ar": "عَمَلِهِ) وَالصَّلَواتُ خَمْسٌ : صَلاةُ الفَجْرِ وَالظَّهْرِ وَالعَصْرِ وَالمَغْرِبِ وَالعِشَاءِ. وَلِلصَّلاةِ أَوْقاتٌ مُعَيَّنَةٌ .",
              "fr": "Et les prières sont cinq: la prière de l'aube, du midi, de l'après-midi, du coucher du soleil et du soir. Et pour la prière, il y a des moments précis."
            },
            {
              "speaker": "",
              "ar": "قال تعالى: ﴿إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَاباً مَوْقُوتاً . [النساء: ١٠٣]",
              "fr": "Allah a dit: ﴿La prière est, pour les croyants, une prescription à temps déterminé﴾. [An-Nisa: 103]"
            },
            {
              "speaker": "",
              "ar": "الرُّكْنُ الثَّالِثُ : الزَّكاةُ، وَهِيَ ما يُخْرِجُهُ المُسْلِمُ مِنَ المالِ إلى الفُقَراءِ . قالَ تَعالى: ﴿خُذْ مِنْ أَمْوَالِهِمْ",
              "fr": "Le troisième pilier: la zakat, et c'est ce que le musulman sort de son argent pour les pauvres. Allah a dit: ﴿Prélève de leurs biens"
            },
            {
              "speaker": "",
              "ar": "صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا﴾ . [التوبة : ١٠٣]",
              "fr": "une aumône par laquelle tu les purifies et les bénis﴾. [At-Tawba: 103]"
            },
            {
              "speaker": "",
              "ar": "الرُّكْنُ الرّابِعُ : الصِّيَامُ، وَهُوَ أَنْ يَتْرُكَ الإِنْسانُ شَهْوَتَي البَطْنِ والفَرْجِ، مِنَ الفَجْرِ إِلى غُروبِ",
              "fr": "Le quatrième pilier: le jeûne, et c'est que l'homme abandonne les deux désirs du ventre et du sexe, de l'aube au coucher du soleil."
            },
            {
              "speaker": "",
              "ar": "الشَّمْسِ. قَالَ تَعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ",
              "fr": "Allah a dit: ﴿Ô vous qui avez cru, le jeûne vous a été prescrit comme il a été prescrit à ceux d'avant vous,"
            },
            {
              "speaker": "",
              "ar": "لَعَلَّكُمْ تَتَّقُونَ﴾ [البقرة: ۱۸۳] وَلِلصّائِمِ أَجْرٌ عَظِيمٌ . قالَ رَسُولُ اللهِ ﷺ : (مَنْ صَامَ رَمَضانَ إِيماناً",
              "fr": "afin que vous soyez pieux﴾ [Al-Baqara: 183] Et pour le jeûneur, il y a une grande récompense. Le Messager d'Allah ﷺ a dit: (Quiconque jeûne le Ramadan avec foi"
            },
            {
              "speaker": "",
              "ar": "وَاحْتِسَاباً غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ).",
              "fr": "et en espérant la récompense, ses péchés passés lui seront pardonnés)."
            },
            {
              "speaker": "",
              "ar": "الركن الخامس : الحَجُّ وَيَكونُ في مَكَّةَ لأَداءِ المَناسِكِ. قالَ تَعالى: ﴿وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنْ",
              "fr": "Le cinquième pilier: le pèlerinage et il se fait à La Mecque pour accomplir les rites. Allah a dit: ﴿Et c'est un devoir envers Allah pour les gens d'aller en pèlerinage à la Maison,"
            },
            {
              "speaker": "",
              "ar": "اسْتَطَاعَ إِلَيْهِ سَبِيلاً . [آل عمران : ٩٧] ويَجِبُ الحَجُّ عَلى المُسْلِمِ مَرَّةً واحِدَةً فِي العُمُرِ.",
              "fr": "pour ceux qui en ont les moyens﴾ [Al-Imran: 97] Et le pèlerinage est obligatoire pour le musulman une seule fois dans sa vie."
            }
          ]
        }
      ]
    },
    {
      "id": 12,
      "titleAr": "الوحدة الثانية عشرة الشباب",
      "titleFr": "Unité 12: La jeunesse",
      "items": [
        {
          "id": "12.1",
          "type": "dialogue",
          "titleAr": "حوار بين الأب والعم",
          "titleFr": "Dialogue entre le père et l'oncle",
          "youtube": "",
          "pdfPage": 19,
          "lines": [
            {
              "speaker": "الأب",
              "ar": "أنا قَلِقٌ على ابْني عُمَرَ؛ لَقَدْ أَصْبَحَ يَخْرُجُ مِنَ البَيْتِ مَتى شَاءَ، وَيَرْجِعُ مَتى شَاءَ، وَلَا يُخْبِرُنِي بِالْمَكَانِ الَّذِي يَذْهَبُ إِلَيْهِ، وَلا بِالأَصْدِقَاءِ الَّذِينَ يَذْهَبُ مَعَهُم أَنا خَائِفٌ عَلَيْهِ.",
              "fr": "Je suis inquiet pour mon fils Omar; il sort de la maison quand il veut, et revient quand il veut, et ne me dit pas où il va, ni avec quels amis il va. J'ai peur pour lui."
            },
            {
              "speaker": "الخال",
              "ar": "هَذَا شُعورٌ طَبِيعِيُّ، وَلَكِنْ لا تَنْسَ أَنَّ ابْنَكَ عُمَرَ، أَتَمَّ السَّادِسَةَ عَشْرَةَ مِنْ عُمُرِهِ. وَهُوَ الْآنَ في مَرْحَلَةِ المُراهَقَةِ، وَلَا بُدَّ أَنْ تُعَامِلَهُ بِحِكْمَةٍ.",
              "fr": "C'est un sentiment naturel, mais n'oubliez pas que votre fils Omar a seize ans. Il est maintenant dans la phase de l'adolescence, et vous devez le traiter avec sagesse."
            },
            {
              "speaker": "الأَبُ",
              "ar": "كَيْفَ أُعَامِلُهُ بِحِكْمَةٍ؟!",
              "fr": "Comment puis-je le traiter avec sagesse?!"
            },
            {
              "speaker": "الخالُ",
              "ar": "يَشْعُرُ عُمَرُ الآنَ، بِأَنَّهُ رَجُلٌ، يَعْرِفُ مَا يَنْفَعُهُ وما يَضُرُّهُ.",
              "fr": "Omar sent maintenant qu'il est un homme, qu'il sait ce qui lui profite et ce qui lui nuit."
            },
            {
              "speaker": "الأب",
              "ar": "في الحَقيقَةِ، أنا أُعَامِلُ عُمَرَ كالطَّفْلِ : افْعَلْ كَذا ، لا تَفْعَلْ كَذا ، قُلْ كَذَا ، لَا تَقُلْ كَذَا الْبَسْ كَذا ، لا تَلْبَسْ كَذا ....",
              "fr": "En fait, je traite Omar comme un enfant: fais ceci, ne fais pas cela, dis ceci, ne dis pas cela, porte ceci, ne porte pas cela..."
            },
            {
              "speaker": "الخال",
              "ar": "هذا أَسْلُوبٌ غَيْرُ سَلِيمٍ في التَّرْبِيَةِ . مُعامَلَةُ الشَّبابِ  َتخَتلِفُ عن مُعَامَلَةِ الْأَطْفَالِ. سَيَبْتَعِدُ عُمَرُ عَنْكَ.",
              "fr": "C'est une mauvaise méthode d'éducation. Le traitement des jeunes est différent du traitement des enfants. Omar s'éloignera de vous."
            },
            {
              "speaker": "الأب",
              "ar": "هذا ما حَدَثَ فِعْلاً ، فَهُوَ يَقْضي مُعْظَمَ الوَقْتِ مَعَ أصْدِقَائِهِ، وَلَا أَرَاهُ إلا قليلاً.",
              "fr": "C'est ce qui s'est passé en fait, il passe la plupart de son temps avec ses amis, et je ne le vois que rarement."
            },
            {
              "speaker": "الخال",
              "ar": "غير أُسْلُوبَكَ مَعَ ابْنِكَ، تَحاوَرْ مَعَهُ، وَاحْتَرِمْ آرَاءَهُ، وَسَيَعُودُ إِلَيكَ.",
              "fr": "Changez votre façon de faire avec votre fils, discutez avec lui, respectez ses opinions, et il reviendra vers vous."
            },
            {
              "speaker": "الأَبُ",
              "ar": "جَزَاكَ اللهُ خَيْراً يا خالَ عُمَرَ.",
              "fr": "Que Dieu vous récompense, oncle d'Omar."
            }
          ]
        },
        {
          "id": "12.2",
          "type": "texte",
          "titleAr": "مَرْحَلَةُ الشَّبابِ",
          "titleFr": "Phase de la jeunesse",
          "youtube": "",
          "pdfPage": 20,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فَكِّر في الإجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١ - ما أَهَمُّ مَرْحَلَةٍ في حَيَاةِ الإِنْسانِ؟ لماذا؟",
              "fr": "1- Quelle est la phase la plus importante dans la vie d'une personne ? Pourquoi?"
            },
            {
              "speaker": "",
              "ar": "٢- لماذا يغطي الإِنْسانُ فِي شَبابِهِ أَكْثَرَ مِمَّا",
              "fr": "2- Pourquoi une personne donne-t-elle plus dans sa jeunesse que"
            },
            {
              "speaker": "",
              "ar": "يُعْطي في بَقِيَّةِ عُمُرِهِ؟",
              "fr": "ce qu'elle donne dans le reste de sa vie ?"
            },
            {
              "speaker": "",
              "ar": "٣- ما رأيك في الشَّابِّ الكَسْلانِ؟",
              "fr": "3- Que pensez-vous du jeune paresseux ?"
            },
            {
              "speaker": "",
              "ar": "٤- بأيهما تَتَقَدَّمُ البِلادُ : بِقُوَّةِ الشَّبابِ، أم",
              "fr": "4- Lequel fait progresser le pays : la force de la jeunesse, ou"
            },
            {
              "speaker": "",
              "ar": "بِخِبْرَةِ الشَّيوخ؟",
              "fr": "l'expérience des cheikhs ?"
            },
            {
              "speaker": "",
              "ar": "مَرْحَلَةُ الشَّبابِ أَهَمُّ مَرْحَلَةٍ فِي حَياةِ الإِنْسانِ، وَأَغْلَى ثَرْوَةٍ عِنْدَ الْأُمَّةِ. وَمَرْحَلَةُ الشَّبَابِ هِيَ",
              "fr": "La phase de la jeunesse est la phase la plus importante dans la vie d'une personne, et la richesse la plus précieuse pour la nation. Et la phase de la jeunesse est"
            },
            {
              "speaker": "",
              "ar": "مَرْحَلَةُ العَطَاءِ وَالعَمَلِ.",
              "fr": "la phase du don et du travail."
            },
            {
              "speaker": "",
              "ar": "وَالإِنْسانُ الذي لا يُعطي في شَبابِهِ ، قَلَّما يُعْطي في بَقِيَّةِ عُمُرِهِ. وَكَانَ كَثِيرٌ مِنْ أَصْحَابِ الرَّسُولِ",
              "fr": "Et la personne qui ne donne pas dans sa jeunesse, donne rarement dans le reste de sa vie. Et il y avait beaucoup de compagnons du Messager"
            },
            {
              "speaker": "",
              "ar": "مِنَ الشَّبابِ، وَقَدْ وَلاهُمْ مَسْؤوليّاتٍ كَبِيرَةً، حَيْثُ وَلَّى كَثِيراً مِنْهُمْ قِيادَةَ الجَيشِ، وَفِيهِ شُيوخ",
              "fr": "parmi les jeunes, et il leur a confié de grandes responsabilités, où il a confié à beaucoup d'entre eux le commandement de l'armée, et il y avait des cheikhs"
            },
            {
              "speaker": "",
              "ar": "المُهَاجِرِينَ وَالأَنْصَارِ؛ فَقَدْ وَلَّى زَيْدَ بْنَ حارِثَةَ ، وَجَعْفَرَ بنَ أبي طالِبٍ، وَعَبْدَ اللهِ بْنَ رَوَاحَةَ، قِيادَةَ",
              "fr": "des Muhajirin et des Ansar ; il a confié à Zayd ibn Haritha, Jaafar ibn Abi Talib et Abdullah ibn Rawaha, le commandement de"
            },
            {
              "speaker": "",
              "ar": "الجَيْشِ في غَزْوَةٍ مُؤْتَةَ، كَما وَلَّى أَسامَةَ بْنَ زِيدٍ قِيادَةَ الجَيْشِ الْإِسْلَامِيِّ، لِغَزْوِ الرُّومِ، وَعُمُرُهُ",
              "fr": "l'armée dans la bataille de Mu'tah, comme il a confié à Usama ibn Zaid le commandement de l'armée islamique, pour la bataille de Rome, et son âge était de"
            },
            {
              "speaker": "",
              "ar": "ثَمانِي عَشْرَةَ سَنَةً، وَأَرْسَلَ مُعاذَ بنَ جَبَلٍ قاضِياً إلى اليَمَنِ، وَهُوَ فِي مَرْحَلَةِ الشَّبابِ.",
              "fr": "dix-huit ans, et il a envoyé Muadh ibn Jabal comme juge au Yémen, et il était dans la phase de la jeunesse."
            },
            {
              "speaker": "",
              "ar": "تحتاجُ الأُمَّةُ إلى الشّاب القَوِيِّ الجاد، الذي يُعْطِي أَكْثَرَ مِمَّا يَأْخُذُ، وَلَا تَحْتاجُ إلى الشاب",
              "fr": "La nation a besoin du jeune homme fort et sérieux, qui donne plus qu'il ne prend, et elle n'a pas besoin du jeune homme"
            },
            {
              "speaker": "",
              "ar": "الكسلان، الَّذِي يَهْتَمُّ بِطَعَامِهِ وَمَظْهَرِهِ فَقَطْ ، وَلا يُحِبُّ العَمَلَ وَالعَطَاءَ. وَكَمَا تَحْتَاجُ الأُمَّةُ إِلى",
              "fr": "paresseux, qui ne se soucie que de sa nourriture et de son apparence, et qui n'aime pas le travail et le don. Et comme la nation a besoin de"
            },
            {
              "speaker": "",
              "ar": "قُوَّةِ الشَّبَابِ، تَحْتاجُ إِلَى خِبْرَةِ الشَّيوخ، حَتى تَتَقَدَّمَ البِلادُ. وَتُخْطِئُ الْأُمَّةُ إِذا اعْتَمَدَتْ عَلَى قُوَّةِ",
              "fr": "la force de la jeunesse, elle a besoin de l'expérience des cheikhs, pour que le pays progresse. Et la nation se trompe si elle s'appuie sur la force de"
            },
            {
              "speaker": "",
              "ar": "الشَّبابِ وَحْدَهُم، وَأَهْمَلَتْ خَبْراتِ الشَّيوخ. وَهَذا يَعْنِي أَنْ تَكُونَ هُناكَ عَلَاقَةٌ طَيِّبَةٌ بَيْنَ جَمِيعِ",
              "fr": "la jeunesse seule, et néglige l'expérience des cheikhs. Et cela signifie qu'il doit y avoir une bonne relation entre tous"
            },
            {
              "speaker": "",
              "ar": "أَفْرادِ الْمُجْتَمَعِ ، كِباراً وصغاراً ، رِجالاً ونساءً، حَتّى تَصِلَ الأُمَّةُ إلى ما تُريدُ.",
              "fr": "les membres de la société, jeunes et vieux, hommes et femmes, jusqu'à ce que la nation atteigne ce qu'elle veut."
            }
          ]
        },
        {
          "id": "12.3",
          "type": "dialogue",
          "titleAr": "العَلاقَةُ بَيْنَ الآباءِ وَالْأَبْنَاءِ",
          "titleFr": "Relation entre pères et fils",
          "youtube": "",
          "pdfPage": 21,
          "lines": [
            {
              "speaker": "خالد",
              "ar": "أُفَكِّرُ كَثِيراً في مَوْضوعِ العَلاقَةِ بَيْنَ الآباءِ وَالأَبْناءِ، أَوْ بَيْنَ الشَّبابِ وَالشَّيوخ . إِنَّهُ مَوْضُوعٌ مُهِم.",
              "fr": "Je pense beaucoup à la relation entre les pères et les fils, ou entre les jeunes et les personnes âgées. C'est un sujet important."
            },
            {
              "speaker": "حسن",
              "ar": "أَخْتَلِفُ مَعَكَ يَا خَالِدُ، هَذا المَوْضُوعُ غَيْرُ مُهِم؛ لأَنَّ دَورَ الشَّيوخ قَدِ انْتَهَى فِي الحَيَاةِ. يَجِبُ أَنْ يَعْتَمِدَ الْمُجْتَمَعُ عَلَى الشَّبَابِ وَحْدَهُمْ.",
              "fr": "Je ne suis pas d'accord avec toi, Khaled, ce sujet n'est pas important ; car le rôle des personnes âgées est terminé dans la vie. La société doit dépendre uniquement des jeunes."
            },
            {
              "speaker": "يوسف",
              "ar": "أَتَّفِقُ مَعَ خَالِدٍ فِي أَهَمِّيَّةِ المَوْضُوعِ، وَأَخْتَلِفُ مَعَ حَسَنٍ وَرَأْيِي أَنَّ الْمُجْتَمَعَ يَحْتَاجُ إلى قُوَّةِ الشَّبابِ، وَتَجْرِبَةِ الشُّيُوخِ مَعاً.",
              "fr": "Je suis d'accord avec Khaled sur l'importance du sujet, et je ne suis pas d'accord avec Hassan. Mon opinion est que la société a besoin à la fois de la force des jeunes et de l'expérience des personnes âgées."
            },
            {
              "speaker": "حسن",
              "ar": "لَكِنَّ الشَّيوخ يُرِيدُونَ فَرْضَ آرائِهِم عَلى الشَّبابِ، في كُلِّ شَيْءٍ فِي اخْتِيَارِ الأَصْدِقَاءِ، وَالزَّوجَةِ، وَنَوْعِ الدَّرَاسَةِ، بَلْ وَحَتَّى فِي الْمَلابِسِ الَّتِي يَلْبَسُونَها .",
              "fr": "Mais les personnes âgées veulent imposer leurs opinions aux jeunes, dans tout : dans le choix des amis, de la femme, du type d'études, et même dans les vêtements qu'ils portent."
            },
            {
              "speaker": "خالد",
              "ar": "للشيوخ آراء، وَلِلشَّبابِ آراء ، وَيَجِبُ أَنْ يَحْتَرِمَ كُلُّ فَرِيقٍ آراء الفَرِيقِ الْآخَرِ.",
              "fr": "Les personnes âgées ont des opinions, et les jeunes ont des opinions, et chaque équipe doit respecter les opinions de l'autre équipe."
            },
            {
              "speaker": "حسن",
              "ar": "أبي يُعَامِلُنِي مُعامَلَةَ الأطفالِ، وَلا يَسْتَمِعُ إِلَيَّ، وَلَا يَتَحَاوَرُ مَعِي.",
              "fr": "Mon père me traite comme un enfant, il ne m'écoute pas et ne discute pas avec moi."
            },
            {
              "speaker": "يوسف",
              "ar": "أبي يُعامِلُني مُعامَلَةَ الأَصْدِقاءِ، يَسْتَمِعُ إِليَّ، وَيُحاوِرُنِي، وَيَحْتَرِمُ آرائي، وَأَتَّبِعُ نَصَائِحَهُ.",
              "fr": "Mon père me traite comme un ami, il m'écoute, il discute avec moi, il respecte mes opinions, et je suis ses conseils."
            },
            {
              "speaker": "حسن",
              "ar": "هَكَذَا تَكونُ العَلاقَةُ بَيْنَ الشَّبابِ والشَّيوخ.",
              "fr": "C'est ainsi que devrait être la relation entre les jeunes et les personnes âgées."
            }
          ]
        },
        {
          "id": "12.4",
          "type": "texte",
          "titleAr": "مِنْ مِشْكِلاتِ الشَّباب",
          "titleFr": "Des problèmes de la jeunesse",
          "youtube": "",
          "pdfPage": 22,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- ما المُشْكِلاتُ الَّتِي يُواجِهُها الشَّبابُ اليَوْمَ؟",
              "fr": "1- Quels sont les problèmes auxquels les jeunes sont confrontés aujourd'hui?"
            },
            {
              "speaker": "",
              "ar": "٣- هَلْ كُلُّ ما يُشاهِدُهُ الشَّبابُ فِي التَّلْفازِ مُفيدٌ؟",
              "fr": "3- Tout ce que les jeunes regardent à la télévision est-il utile?"
            },
            {
              "speaker": "",
              "ar": "٢- مَنْ يُقَلِّدُ الثَّقافاتِ الأَجْنَبِيَّةَ كَثيراً الشَّبابُ أَمِ الشَّيوخ؟",
              "fr": "2- Qui imite le plus les cultures étrangères, les jeunes ou les personnes âgées?"
            },
            {
              "speaker": "",
              "ar": "٤- ما مَعْنَى الغَزْوِ الثَّقَافِيِّ؟",
              "fr": "4- Que signifie l'invasion culturelle?"
            },
            {
              "speaker": "",
              "ar": "يُواجِهُ الشَّبابُ مُشْكِلاتٍ كَثِيرَةً فِي هَذا العَصْرِ، وَمِنْ ذلِكَ مُشْكِلَةُ الغَزْوِ الثَّقَافِيِّ الَّذِي يَأْتِي",
              "fr": "Les jeunes sont confrontés à de nombreux problèmes à cette époque, et parmi ceux-ci, le problème de l'invasion culturelle qui vient"
            },
            {
              "speaker": "",
              "ar": "في صورٍ كَثِيرَةٍ، مِثْلِ: مُحارَبَةِ اللُّغَةِ وَالثَّقَافَةِ، وَفَرْضِ لُغاتٍ وَثَقافاتٍ أَجْنَبِيَّةٍ مَحَلَّها، كَالدَّعْوَةِ",
              "fr": "sous de nombreuses formes, telles que: la lutte contre la langue et la culture, et l'imposition de langues et de cultures étrangères à leur place, comme l'appel"
            },
            {
              "speaker": "",
              "ar": "الَّتِي نَادَتْ بِتَرْكِ اللُّغَةِ العَرَبِيَّةِ ، وَاسْتِعْمالِ اللَّهَجاتِ الْمَحَلِّيَّةِ، لِتَمْزِيقِ الْأُمَّةِ، وَفَصِلِهَا عَنْ تُراثِها،",
              "fr": "qui a appelé à l'abandon de la langue arabe et à l'utilisation des dialectes locaux, pour déchirer la nation et la séparer de son héritage,"
            },
            {
              "speaker": "",
              "ar": "أَوْ كَالدَّعْوَةِ إِلَى تَدْرِيسِ العُلوم في الجَامِعَاتِ العَرَبِيَّةِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ. وَقَدْ تَأَثَّرَ بَعْضُ الشَّبَابِ",
              "fr": "ou comme l'appel à enseigner les sciences dans les universités arabes dans des langues étrangères. Certains jeunes ont été affectés"
            },
            {
              "speaker": "",
              "ar": "بِهَذِهِ الدَّعَواتِ، فَأَخَذَ يُقَلِّدُ أَصْحابَ اللُّغَاتِ وَالثَّقافاتِ الأَجْنَبِيَّةِ فِي كَلَامِهِمْ، وَسُلُوكِهِمْ.",
              "fr": "par ces appels, ils ont commencé à imiter les locuteurs des langues et des cultures étrangères dans leur discours et leur comportement."
            },
            {
              "speaker": "",
              "ar": "يَشْعُرُ الشَّبابُ - أَحْياناً - بِالتَّناقُضِ بَيْنَ ما تَعَلَّمَهُ في بَيْتِهِ وَمَدْرَسَتِهِ وَمُجْتَمَعِهِ مِنْ أَخْلَاقٍ، وَبَيْنَ",
              "fr": "Les jeunes ressentent - parfois - une contradiction entre ce qu'ils ont appris dans leur maison, leur école et leur société en matière de moralité, et entre"
            },
            {
              "speaker": "",
              "ar": "ما يُبَثَّ فِي وَسَائِلِ الإِعْلَامِ مِنْ أَخَلاقٍ تُخَالِفُ أَخْلاقَ مُجْتَمَعِهِ وَدِينِهِ.",
              "fr": "ce qui est diffusé dans les médias en matière de moralité qui contredit la moralité de sa société et de sa religion."
            },
            {
              "speaker": "",
              "ar": "وَكَثيراً ما تَنْجَحُ تِلْكَ الوَسَائِلُ في التَّأثير في بَعْضِ الشَّبابِ، وَلَعَلَّ هَذَا سَبَبُ انْتِشَارِ الْمُخَدِّراتِ،",
              "fr": "Et souvent, ces médias réussissent à influencer certains jeunes, et c'est peut-être la raison de la propagation des drogues,"
            },
            {
              "speaker": "",
              "ar": "وَالْجَرِيمَةِ بِصُوَرِهَا الْمُخْتِلِفَةِ فِي بَعْضِ الْمُجْتَمَعاتِ.",
              "fr": "et du crime sous ses différentes formes dans certaines sociétés."
            },
            {
              "speaker": "",
              "ar": "يشكو الشَّبَابُ مِنْ أَنَّ الْمُجْتَمَعَ ، لا يَهْتَمُّ بِهِمْ كَثيراً ، وَيَقُولُونَ إِنَّ فُرَصَ التَّعْلِيمِ العالي أَصْبَحَتْ قَلِيلَةً،",
              "fr": "Les jeunes se plaignent que la société ne se soucie pas beaucoup d'eux, et ils disent que les opportunités d'enseignement supérieur sont devenues rares,"
            },
            {
              "speaker": "",
              "ar": "وَإِنَّ الشَّابَ بَعْدَ أَنْ يَتَخَرَّجَ في الجامِعَةِ، لا يَجِدُ العَمَلَ الْمُنَاسِبَ، وَيَرِى أَنَّ الزَّواج يُكَلِّفُ كَثِيراً",
              "fr": "et que le jeune, après avoir obtenu son diplôme de l'université, ne trouve pas le travail approprié, et il voit que le mariage coûte cher"
            },
            {
              "speaker": "",
              "ar": "مِنَ المالِ. وَلا شَكٍّ أَنَّ الشَّبابَ عَلى حَقٌّ فِي كَثِيرٍ مِمَّا يَقولونَ . وَعَلَى الْمُجْتَمَعِ أَنْ يَعْمَلَ عَلَى حَلَّ",
              "fr": "de l'argent. Et il ne fait aucun doute que les jeunes ont raison dans beaucoup de ce qu'ils disent. Et la société doit travailler à résoudre"
            },
            {
              "speaker": "",
              "ar": "مُشْكِلاتِ الشَّبابِ؛ حَتَّى يُشارِكوا في عَمَلِيَّةِ البِناءِ.",
              "fr": "les problèmes des jeunes; afin qu'ils participent au processus de construction."
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "titleAr": "الوحدة الثالثة عشرة العالم الإسلامي",
      "titleFr": "Unité 13: Le monde islamique",
      "items": [
        {
          "id": "13.1",
          "type": "dialogue",
          "titleAr": "مُسَابَقَةٌ إِسْلامِيَةٌ",
          "titleFr": "Concours islamique",
          "youtube": "",
          "pdfPage": 24,
          "lines": [
            {
              "speaker": "فاطِمَة",
              "ar": "هَذِهِ مُسَابَقَةٌ عَنِ العَالَمِ الإِسْلاميِّ.",
              "fr": "Fatima : C'est un concours sur le monde islamique."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "هَيَّا نَحُلَّها مَعاً.",
              "fr": "Layla : Allons-y, résolvons-le ensemble."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "سُؤالٌ لَكِ، وَسُؤالٌ لي.",
              "fr": "Fatima : Une question pour toi, et une question pour moi."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "حَسَنٌ ؛ السُّؤالُ الأَوَّلُ عَنْ عَدَدِ الْمُسْلِمِينَ في العالم.",
              "fr": "Layla : Bien ; la première question concerne le nombre de musulmans dans le monde."
            },
            {
              "speaker": "الجواب",
              "ar": "أَكْثَرُ مِنْ مِلْيَارِ مُسْلِمٍ.",
              "fr": "La réponse : Plus d'un milliard de musulmans."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "السُّؤالُ الثَّانِي عَنْ عَدَدِ الدُّوَّلِ الإِسْلامِيَّةِ.",
              "fr": "Fatima : La deuxième question concerne le nombre de pays islamiques."
            },
            {
              "speaker": "الجواب",
              "ar": "في العالم أَرْبَعٌ وَخَمْسُونَ دَوْلَةً إِسْلامِيَّةً.",
              "fr": "La réponse : Dans le monde, il y a quarante-quatre-vingt-cinq pays islamiques."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "السُّؤالُ الثَّالِثُ القارَّةُ التي فيها أكْثَرُ عَدَدٍ مِنَ المُسْلِمِينَ .",
              "fr": "Layla : La troisième question : le continent qui compte le plus grand nombre de musulmans."
            },
            {
              "speaker": "الجواب",
              "ar": "قارَّةُ آسيا.",
              "fr": "La réponse : Le continent asiatique."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "القارَّةُ التي فيها أَكْبَرُ عَدَدٍ مِنَ الدُّوَلِ الْإِسْلَامِيَّةِ.",
              "fr": "Fatima : Le continent qui compte le plus grand nombre de pays islamiques."
            },
            {
              "speaker": "الجواب",
              "ar": "قارَّةُ إفريقيا.",
              "fr": "La réponse : Le continent africain."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "أَكْثَرُ الدُّوَلِ الإسْلامِيّةِ سُكّاناً .",
              "fr": "Layla : Le pays islamique le plus peuplé."
            },
            {
              "speaker": "الجواب",
              "ar": "إندونيسيا.",
              "fr": "La réponse : L'Indonésie."
            },
            {
              "speaker": "فاطِمَة",
              "ar": "أَكْبَرُ الدُّوَلِ الإِسْلامِيَّة في إفريقيا مساحَةً.",
              "fr": "Fatima : Le plus grand pays islamique d'Afrique en superficie."
            },
            {
              "speaker": "الجواب",
              "ar": "الجزائر.",
              "fr": "La réponse : L'Algérie."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "أَقَلُّ الدُّوَلِ الإِسْلامِيَّةِ سُكّاناً، وَأَصْغَرُها مِسَاحَةً.",
              "fr": "Layla : Le pays islamique le moins peuplé et le plus petit en superficie."
            },
            {
              "speaker": "الجواب",
              "ar": "جُزر المالديف.",
              "fr": "La réponse : Les Maldives."
            },
            {
              "speaker": "فاطمة",
              "ar": "السُّؤالُ الأخير البَلَدُ الإسلامي الذي يَحْتَلُّهُ اليَهُودُ .",
              "fr": "Fatima : La dernière question : le pays islamique occupé par les Juifs."
            },
            {
              "speaker": "الجواب",
              "ar": "فَلَسْطِينُ.",
              "fr": "La réponse : La Palestine."
            },
            {
              "speaker": "لَيْلَى",
              "ar": "أَنْقَذَهُ اللهُ مِنْهُم !",
              "fr": "Layla : Que Dieu le sauve d'eux !"
            },
            {
              "speaker": "فاطمة",
              "ar": "آمين . يالَها مِنْ مُسَابَقَةٍ سَهْلَةٍ !",
              "fr": "Fatima : Amen. Quel concours facile !"
            }
          ]
        },
        {
          "id": "13.2",
          "type": "texte",
          "titleAr": "ميزات العالم الإسلامي",
          "titleFr": "Caractéristiques du monde islamique",
          "youtube": "",
          "pdfPage": 25,
          "lines": [
            {
              "speaker": "",
              "ar": "بَدَأَتِ الدَّعْوَةُ الإِسْلامِيَّةُ في الجَزيرَةِ العَرَبِيَّةِ، فِي القَرْنِ السّابع الميلادِي، وَانتَشَرَتْ سَرِيعاً\nخارِجَ الجَزِيرَةِ العَرَبِيَّةِ، وَبَعْدَ قَرْنٍ ضَمَّتْ مِسَاحَةً واسِعَةً مِنَ الكُرَةِ الْأَرْضِيَّةِ، شَمَلَتِ الْمَنْطِقَةَ\nمِنَ الدِّينِ شَرْقاً إلى المحيط الأطلسي غَرْباً، وَمِ وَمِنَ البَحْرِ الأَسْوَدِ وَسيبيريا شمالاً، إلى المحيط\nالهِنْدِيٌّ جنوباً.",
              "fr": "L'appel islamique a commencé dans la péninsule arabique au VIIe siècle après J.-C. et s'est rapidement répandu\nen dehors de la péninsule arabique, et après un siècle, il a inclus une vaste zone du globe terrestre, comprenant la région\nde la Chine à l'est jusqu'à l'océan Atlantique à l'ouest, et de la mer Noire et de la Sibérie au nord jusqu'à l'océan\nIndien au sud."
            },
            {
              "speaker": "",
              "ar": "دَخَلَتْ شُعوبٌ كَثِيرَةٌ فِي الإِسْلامِ طَائِعَةً ؛ لأَنَّهُ أَزالَ الظُّلُّمَ عَنْهَا، وَحَقَّقَ لَهَا العَدْلَ. وَقَدْ جَعَلَ\nالإسْلامُ مِنَ المُسْلِمِينَ أُمَّةً واحِدَةً هِيَ الأُمَّةُ الإِسْلامِيّة. قالَ تَعالى: ﴿إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً\nوَأَنَا رَبُّكُمْ فَاعْبُدُونِ . وَوَحَدَ الإِسْلامُ بَيْنَ الْمُسْلِمِينَ بالرَّغْمِ مِنَ اخْتِلَافِ أَعْرَاقِهِمْ وَأَلْوَانِهِمْ\nوَلُغَاتِهِمْ وَبِيئاتِهِمْ؛ فَرَبُّهُمْ وَاحِدٌ ، وَكِتابُهُمْ وَاحِدٌ ، وَرَسُولُهُمْ وَاحِدٌ، وَقِبْلَتُهُمْ وَاحِدَةٌ.",
              "fr": "De nombreux peuples sont entrés dans l'islam volontairement, car il a supprimé l'injustice et leur a apporté la justice. Et il a fait\nl'islam des musulmans une seule nation, qui est la nation islamique. Dieu Tout-Puissant a dit : « Voici votre nation, une seule nation,\net je suis votre Seigneur, alors adorez-moi. » L'islam a uni les musulmans malgré leurs différences d'ethnies et de couleurs,\nde langues et d'environnements ; leur Seigneur est un, leur livre est un, leur messager est un et leur qibla est une."
            },
            {
              "speaker": "",
              "ar": "لِلْعَالَمِ الإِسْلاميِّ مَزايا كَثِيرَةٌ، جَعَلَتْهُ مِنْ أَهَمِّ المَناطِقِ في العالَمِ؛ فَمِنْ نَاحِيَةٍ، هُوَ كَالقَلْبِ\nلَاسِيَا وَإِفْرِيقِيا وَأُورُوبًا ، وَيُشْرِفُ عَلى كَثِيرٍ مِنَ المَرَاتِ المائِيَّةِ ؛ كَالبَحْرِ الْأَحْمَرِ، وَالبَحْرِ الْأَبْيَضِ\nالمُتَوَسِّطِ، وَبَحْرِ العَرَبِ، وَالخَليج العَرَبِيِّ، وَالمُحيطِ الأَطْلَسِي، وَالمُحيطِ الهِنْدِي، وَالمحيط الهادئ.\nوَفِي العَالَمِ الإِسْلاميِّ ثَرَواتٌ زِرَاعِيَّةٌ وَمَعْدِنِيَّةٌ وَحَيَوانِيَّةٌ عَدِيدَةٌ.",
              "fr": "Le monde islamique a de nombreux avantages qui en font l'une des régions les plus importantes du monde ; d'une part, il est comme le cœur\npour l'Asie, l'Afrique et l'Europe, et il surplombe de nombreuses voies navigables ; comme la mer Rouge, la mer Blanche\nMéditerranée, la mer d'Arabie, le golfe Arabique, l'océan Atlantique, l'océan Indien et l'océan Pacifique.\nEt dans le monde islamique, il existe de nombreuses richesses agricoles, minérales et animales."
            }
          ]
        },
        {
          "id": "13.3",
          "type": "dialogue",
          "titleAr": "أَسْبَابُ ضَعْفِ الْمُسْلِمِينَ",
          "titleFr": "Les causes de la faiblesse des musulmans",
          "youtube": "",
          "pdfPage": 26,
          "lines": [
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "أَراكَ مَهْمُوماً . فِيمَ تُفَكِّرُ؟",
              "fr": "Je te vois soucieux. À quoi penses-tu ?"
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "أُفَكِّرُ في حالِ الْمُسْلِمِينَ هَذِهِ الأَيَّامَ.",
              "fr": "Je pense à la situation des musulmans ces jours-ci."
            },
            {
              "speaker": "عَبْدُ السَّلام",
              "ar": "لَقَدْ أَصابَهُمْ ضَعْفٌ شَدِيدٌ .",
              "fr": "Ils ont été frappés par une grande faiblesse."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "فِعْلاً ، فَقَدْ كانوا أُمَّةً واحِدَةً، فَأَصْبَحُوا دُوَلا عَدِيدَةً.",
              "fr": "En effet, ils étaient une seule nation, et ils sont devenus de nombreux États."
            },
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "ما أَسْبَابُ هَذا الضَعْفِ فِي رَأْيِكَ؟",
              "fr": "Quelles sont les causes de cette faiblesse selon toi ?"
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "هُناكَ أَسْبَابٌ دَاخِلِيَّةٌ، وَأُخْرَى خَارِجِيَّةٌ.",
              "fr": "Il y a des causes internes et d'autres externes."
            },
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "لِنَبْدَأَ أَوَّلاً بِالأَسْبابِ الدّاخِلِيَّةِ.",
              "fr": "Commençons d'abord par les causes internes."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "أَهَمُّهَا ابْتِعادُ الْمُسْلِمِينَ عَنِ الإِسْلامِ ، وَكَثْرَةُ الخلافاتِ وَالمَنازَعَاتِ بَيْنَهُم، وَاشْتِغَالُهُم\nبما لا يُفيدُ مِنَ العِلْمِ.",
              "fr": "La plus importante est l'éloignement des musulmans de l'islam, la multiplication des désaccords et des conflits entre eux, et leur occupation par ce qui ne profite pas à la science."
            },
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "وَمَا الْأَسْبَابُ الخَارِجِيَّةُ؟",
              "fr": "Et quelles sont les causes externes ?"
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "أَسْبَابٌ كَثِيرَةٌ عَلى رَأْسِها : الاسْتِعْمَارُ ، وَالاسْتِشْراقُ، وَالغَزْوُ الثَّقَافِيُّ.",
              "fr": "Il y a de nombreuses causes, dont les principales sont : le colonialisme, l'orientalisme et l'invasion culturelle."
            },
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "وَمَا العَمَلُ؟ كَيْفَ يَرْجِعُ الْمُسْلِمُونَ إِلَى عَهْدِ القُوَّةِ؟!",
              "fr": "Et que faire ? Comment les musulmans peuvent-ils revenir à l'époque de la puissance ?!"
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "إِذا رَجَعَوا إلى دينِهِمْ، وَاتَّحَدِوا، وَاسْتَعانُوا بِالعِلْمِ.",
              "fr": "S'ils reviennent à leur religion, s'unissent et utilisent la science."
            },
            {
              "speaker": "عَبْدُ السَّلامِ",
              "ar": "إِذا رَجَعَوا إلى دينِهِم ، وَاتَّحَدِوا ، واسْتَعانُوا بِالْعِلْمِ. هَلْ هَذَا مُمْكِنٌ؟",
              "fr": "S'ils reviennent à leur religion, s'unissent et utilisent la science. Est-ce possible ?"
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "نَعَمْ، مُمْكِنٌ ، بِإِذْنِ اللهِ؛ فَقَدْ بَدَأَتْ عَلامَاتُ ذَلِكَ.",
              "fr": "Oui, c'est possible, avec la permission d'Allah ; les signes de cela ont commencé à apparaître."
            }
          ]
        },
        {
          "id": "13.4",
          "type": "texte",
          "titleAr": "مِنَ الدُّوَلِ الإِسْلامِيَّةِ",
          "titleFr": "Des pays islamiques",
          "youtube": "",
          "pdfPage": 27,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَةٌ:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فَكِّرْ فِي الإِجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- اذْكُرْ بَعْضَ الدُّوَلِ الإسْلامِيّة في آسيا .",
              "fr": "1- Mentionnez quelques pays islamiques d'Asie."
            },
            {
              "speaker": "",
              "ar": "٣- ما أَهَمُّ دَوْلَةٍ إِسْلامِيَّةٍ في آسيا ؟ لماذا ؟",
              "fr": "3- Quel est le pays islamique le plus important d'Asie ? Pourquoi ?"
            },
            {
              "speaker": "",
              "ar": "٢- اذْكُرْ بَعْضَ الدُّوَلِ الإِسْلامِيَّةِ في إفريقيا .",
              "fr": "2- Mentionnez quelques pays islamiques d'Afrique."
            },
            {
              "speaker": "",
              "ar": "٤ - ما أكْثَرُ الدُّوَلِ الإِسْلامِيَّةِ سُكاناً في إفريقيا؟",
              "fr": "4- Quel est le pays islamique le plus peuplé d'Afrique ?"
            },
            {
              "speaker": "",
              "ar": "يَبْلُغُ عَدَدُ الدُّوَلِ الإِسْلامِيَّةِ في العالَمِ أَرْبَعاً وَخَمْسِينَ دَوْلَةً، وَسَنُحَدِّثُكَ هُنا بِاخْتِصارٍ عَنْ دَوْلَتَينِ",
              "fr": "Le nombre de pays islamiques dans le monde atteint cinquante-quatre pays, et nous vous parlerons ici brièvement de deux pays."
            },
            {
              "speaker": "",
              "ar": "مِنْ تِلْكَ الدُّوَلِ، إحْدَاهُما في قارة آسيا، وَالثَّانِيَةُ في قارة إفريقيا .",
              "fr": "Parmi ces pays, l'un est en Asie et l'autre en Afrique."
            },
            {
              "speaker": "",
              "ar": "المَمْلَكَةُ العَرَبِيَّةُ السُّعودِيَّةُ تَقَعُ في غَرْبِ آسيا، وفيها بَيْتُ الله الحرامُ في مَكَّةَ الْمُكَرَّمَةِ، وَالْمَسْجِدُ",
              "fr": "Le Royaume d'Arabie saoudite est situé en Asie occidentale, et il contient la Sainte Mosquée à La Mecque, et la Mosquée"
            },
            {
              "speaker": "",
              "ar": "النَّبَوِيُّ فِي المَدِينَةِ الْمُنَوَّرَةِ، وَهُما مَكانانِ مُقَدَّسَانِ يَأْتِي إِلَيْهِما المُسْلِمُونَ مِنْ كُلِّ بِلادِ العَالَمِ الأَداءِ",
              "fr": "Prophétique à Médine, et ce sont deux lieux saints où les musulmans viennent de tous les pays du monde pour accomplir"
            },
            {
              "speaker": "",
              "ar": "الحَجَّ وَالعُمْرَةِ، وَالزِّيارَةِ وَالصَّلاةِ. كَما يَأْتِي كَثِيرٌ مِنْ أَبْنَاءِ الْمُسْلِمِينَ إِلَى السُّعودِيَّةِ لِدِرَاسَةِ اللُّغَةِ",
              "fr": "le Hajj et la Omra, la visite et la prière. De même, de nombreux fils de musulmans viennent en Arabie saoudite pour étudier la langue"
            },
            {
              "speaker": "",
              "ar": "العَرَبِيَّةِ وَالدِّينِ الإسلامي في مَعاهِدِها وَجامِعاتِها .",
              "fr": "arabe et la religion islamique dans ses instituts et universités."
            },
            {
              "speaker": "",
              "ar": "عاصِمَةُ البِلادِ الرِّياضُ، وَهِيَ مَدينَةٌ حَدِيثَةٌ، تَضُمُّ أَجْمَلَ المباني. تَبْلُغُ مِسَاحَةُ المَمْلَكَةِ العَرَبِيَّةِ",
              "fr": "La capitale du pays est Riyad, et c'est une ville moderne qui comprend les plus beaux bâtiments. La superficie du Royaume d'Arabie"
            },
            {
              "speaker": "",
              "ar": "السُّعودِيَّةِ ٢٢٥٠٠٠٠ كم ٢ . وَعَدَدُ سُكَانِها نَحْو سَبْعَةَ عَشَرَ مِليونَ شَخْصٍ، وَلُغَتُهَا العَرَبِيَّةُ، وَجَمِيعُ",
              "fr": "saoudite est de 2 250 000 km2. Le nombre de ses habitants est d'environ dix-sept millions de personnes, sa langue est l'arabe, et tous"
            },
            {
              "speaker": "",
              "ar": "أَهْلِ البِلادِ مُسْلِمُونَ . وَعُمْلَتُها الرِّيالُ السُّعودِيُّ. وَهِيَ غَنِيَّةٌ بالنُّفْطِ.",
              "fr": "les habitants du pays sont musulmans. Sa monnaie est le riyal saoudien. Et elle est riche en pétrole."
            },
            {
              "speaker": "",
              "ar": "نيجيريا تَقَعُ في غَرْبِ إفريقيا ، وَعاصِمَتُها أبوجا في الوَسَطِ، وَتَبْلُغُ مِساحتُها ٩٢٣٧٦٨ كم٢ .",
              "fr": "Le Nigéria est situé en Afrique de l'Ouest, sa capitale est Abuja au centre, et sa superficie est de 923 768 km2."
            },
            {
              "speaker": "",
              "ar": "وَعَدَدَ سُكَّانِها نَحوُ ١٥٤ مليونَ شَخْصٍ، تَصِلُ نِسْبَةُ المُسْلِمِينَ بَيْنَهُم إِلَى نَحْوِ ٧٦٪، وَعَدَدُ النَّصَارَى",
              "fr": "Le nombre de ses habitants est d'environ 154 millions de personnes, le pourcentage de musulmans parmi eux atteint environ 76%, et le nombre de chrétiens"
            },
            {
              "speaker": "",
              "ar": "نَحْوُ ٢٠٪. وَيَعْمَلُ مُعْظَمُ أَهْلِ البِلادِ بِالزِّرَاعَةِ، وَالرَّعْيِ، وَصَيْدِ الْأَسْمَاكِ. تُنْتِجُ نَيْجيريا الكاكاو",
              "fr": "est d'environ 20%. La plupart des habitants du pays travaillent dans l'agriculture, le pâturage et la pêche. Le Nigéria produit du cacao"
            },
            {
              "speaker": "",
              "ar": "والفول السوداني، وَالمَطَّاطَ وَالنَّفْطَ، وَغَيْرَ ذَلِكَ.",
              "fr": "et des arachides, du caoutchouc et du pétrole, etc."
            },
            {
              "speaker": "",
              "ar": "وَعُمْلَةُ البِلادِ النايرا، وَاللُّغَةُ الرَّسْمِيَّةُ لنَيْجيريا الإِنْجِلِيزِيَّةُ، وَيَتَحَدَّثُ أَهْلُ البِلادِ لُغَاتٍ كَثِيرَةً،",
              "fr": "La monnaie du pays est le naira, et la langue officielle du Nigéria est l'anglais, et les habitants du pays parlent de nombreuses langues,"
            },
            {
              "speaker": "",
              "ar": "كالهوسا ، واليوروبا ، والإيبو، وَيَهْتَمُّ أَهْلُهَا بِاللُّغَةِ العَرَبِيَّةِ وَتَعَلُّمِها .",
              "fr": "comme le haoussa, le yoruba et l'ibo, et ses habitants s'intéressent à la langue arabe et à son apprentissage."
            }
          ]
        }
      ]
    },
    {
      "id": 14,
      "titleAr": "الوحدة الرابعة عشرة: الأمن",
      "titleFr": "Unité 14: La sécurité",
      "items": [
        {
          "id": "14.1",
          "type": "dialogue",
          "titleAr": "حادِثُ سَرِقَةٍ",
          "titleFr": "Un vol",
          "youtube": "",
          "pdfPage": 29,
          "lines": [
            {
              "speaker": "فَيصَل",
              "ar": "السَّلامُ عَلَيْكُمْ.",
              "fr": "Paix sur vous."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "وَعَلَيْكُمُ السَّلامُ.",
              "fr": "Et sur vous la paix."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "هَلْ شَاهَدْتَ الأَخْبَارَ فِي التِّلْفَازِ أَمْسِ؟",
              "fr": "Avez-vous regardé les nouvelles à la télévision hier ?"
            },
            {
              "speaker": "فَيْصَل",
              "ar": "تَقْصِدُ حَادِثَ سَرِقَةِ الْمَصْرِفِ الوَطَنِيّ؟",
              "fr": "Vous voulez dire le vol de la banque nationale ?"
            },
            {
              "speaker": "جَعْفَر",
              "ar": "نَعَمْ، لَقَدْ أخافني ذلِكَ الحادِثُ كَثيراً . لَمْ تَكُنْ بِلادُنا تَعْرِفُ هَذَا النَّوْعَ مِنَ الجَرِيمَةِ مِنْ قَبْلُ.",
              "fr": "Oui, cet incident m'a beaucoup effrayé. Notre pays ne connaissait pas ce genre de crime auparavant."
            },
            {
              "speaker": "فَيْصَل",
              "ar": "لَكِنَّنِي شَعَرْتُ بِالاطْمِئنَانِ عِنْدَما قَبَضَتِ الشُّرْطَةُ عَلَى الجُنَاةِ بَعْدَ ساعات.",
              "fr": "Mais je me suis senti rassuré lorsque la police a arrêté les criminels après quelques heures."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "لَقَدْ زَادَتِ الجَرِيمَةُ عِنْدَنا أخيراً .",
              "fr": "Le crime a récemment augmenté chez nous."
            },
            {
              "speaker": "فَيْصَل",
              "ar": "وَلَكِنَّها ما زالَتْ قَليلَةً، مُقارَنَةً بِالدُّوَلِ الأُخْرَى.",
              "fr": "Mais il est encore faible par rapport aux autres pays."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "أَتَّفِقُ مَعَكَ، فَقَدْ قَضيتُ العُطْلَةَ المَاضِيَةَ، في إحْدَى الدُّوَلِ الكُبْرَى. لَمْ نَكُنْ نَخْرُجُ مِنَ الفُنْدُق بَعْدَ غُروبِ الشَّمْسِ، خوفاً مِنْ حَوادِثِ السَّرِقَةِ وَالقَتْلِ.",
              "fr": "Je suis d'accord avec vous, j'ai passé les dernières vacances dans l'un des grands pays. Nous ne sortions pas de l'hôtel après le coucher du soleil, de peur des vols et des meurtres."
            },
            {
              "speaker": "فَيْصَل",
              "ar": "بَلْ تَقَعُ الجَريمَةُ - أَحْياناً - في تِلْكَ البلاد في النَّهَارِ.",
              "fr": "Au contraire, le crime se produit - parfois - dans ce pays pendant la journée."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "أَخافُ أَنْ تَنْتَقِلَ العَدْوَى إلى بلادنا ؛ فَتَنْتَشِرَ جَرَائِمُ القَتْلِ وَالاغْتِصابِ.",
              "fr": "Je crains que l'infection ne se propage à notre pays ; les crimes de meurtre et de viol se répandront."
            },
            {
              "speaker": "فَيْصَل",
              "ar": "أَسْأَلُ اللهَ أَلا يَحْدُثَ ذَلِكَ.",
              "fr": "Je demande à Dieu que cela n'arrive pas."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "أَحْسَنْتَ فَالحَياةُ لَا تُساوِي شَيْئاً بِلا أَمْنٍ.",
              "fr": "Vous avez raison, la vie ne vaut rien sans sécurité."
            },
            {
              "speaker": "فَيْصَل",
              "ar": "أدامَ اللهُ عَلَيْنَا نِعْمَةَ الأَمْنِ.",
              "fr": "Que Dieu prolonge pour nous la bénédiction de la sécurité."
            },
            {
              "speaker": "جَعْفَر",
              "ar": "آمين.",
              "fr": "Amen."
            }
          ]
        },
        {
          "id": "14.2",
          "type": "texte",
          "titleAr": "الحَرْبُ والسَّلامُ",
          "titleFr": "La guerre et la paix",
          "youtube": "",
          "pdfPage": 30,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجَابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ :",
              "fr": "Réfléchissez à répondre aux questions suivantes :"
            },
            {
              "speaker": "",
              "ar": "١- هَلْ تُحِبُّ الحَرْبَ أَمِ السَّلامَ؟ لماذا ؟",
              "fr": "1- Aimez-vous la guerre ou la paix ? Pourquoi ?"
            },
            {
              "speaker": "",
              "ar": "٢- ما أَسْبَابُ الحُروبِ؟",
              "fr": "2- Quelles sont les causes des guerres ?"
            },
            {
              "speaker": "",
              "ar": "٣- مَتى انْتَهَتِ الحَرْبُ العَالَمِيَّةُ الأولى؟",
              "fr": "3- Quand s'est terminée la Première Guerre mondiale ?"
            },
            {
              "speaker": "",
              "ar": "٤- مَتى انْتَهَتِ الحَرْبُ العَالَمِيَّةُ الثَّانِيَةِ؟",
              "fr": "4- Quand s'est terminée la Seconde Guerre mondiale ?"
            },
            {
              "speaker": "",
              "ar": "يحتاجُ كُلُّ إِنْسَانٍ إِلى أَنْ يَعِيشَ في في أَمْنٍ وَسَلام؛ وَمَعَ ذَلِكَ تَحْدُثُ الحُرُوبُ فِي كُلِّ مَكَانٍ مِنَ العَالَمِ.",
              "fr": "Chaque personne a besoin de vivre en sécurité et en paix ; et pourtant, les guerres se produisent partout dans le monde."
            },
            {
              "speaker": "",
              "ar": "وها هِيَ وَسائِلُ الإعلام، تَنْقُلُ لَنا كُلَّ ساعَةٍ أَخْبَارَ الحُروبِ. وَالحَرْبُ لَيْسَتْ أَمْراً جَدِيداً؛ فَالتَّارِيخ",
              "fr": "Voici les médias, qui nous transmettent chaque heure des nouvelles des guerres. Et la guerre n'est pas une chose nouvelle ; l'histoire"
            },
            {
              "speaker": "",
              "ar": "يُحَدِّثُنا عَنْ حُروبِ كَثِيرَةٍ ، وَقَعَتْ في الماضي، وَأَضْعَفَتْ حَضارات الإنْسَانِ. لَقَدْ ذَاقَتْ مُعْظَمُ الدُّوَلِ",
              "fr": "nous parle de nombreuses guerres qui ont eu lieu dans le passé et ont affaibli les civilisations humaines. La plupart des pays ont goûté"
            },
            {
              "speaker": "",
              "ar": "آلام الحروب، وَلَمْ يَتَمَتَّعُ الإِنْسانُ في تاريخه الطَّوِيلِ بِالْأَمْنِ وَالسَّلَامِ إِلَّا قَلِيلاً.",
              "fr": "aux douleurs des guerres, et l'homme n'a joui de la sécurité et de la paix dans sa longue histoire que rarement."
            },
            {
              "speaker": "",
              "ar": "وَمَعَ كَثْرَةِ الحُروبِ، كَانَتْ هُناكَ محاولات لتحقيق السَّلام؛ فَفِي العَصْرِ الحَدِيثِ، وَبَعْدَ انْتِهَاءِ",
              "fr": "Et malgré la fréquence des guerres, il y a eu des tentatives pour réaliser la paix ; ainsi, à l'époque moderne, et après la fin de"
            },
            {
              "speaker": "",
              "ar": "الحَرْبِ العالَميَّة الأولى سَنَةَ ،۱۹۱۸م، أُنْشِئَتْ عُصْبَةُ الأُمَمِ، وَكَانَ الهَدَفُ مِنْهَا حِفْظُ السَّلامِ في",
              "fr": "la Première Guerre mondiale en 1918, la Société des Nations a été créée, et son objectif était de maintenir la paix dans"
            },
            {
              "speaker": "",
              "ar": "العالم. وَبَعْدَ انْتِهاءِ الحَرْبِ العالَميَّةِ الثَّانِيَةِ سَنَةَ ١٩٤٥م ، أُنْشِئَتْ مُنَظَّمَةُ الْأُمَمِ الْمُتَّحِدَةِ؛ لِتَحُلَّ مَكَانَ",
              "fr": "le monde. Et après la fin de la Seconde Guerre mondiale en 1945, l'Organisation des Nations Unies a été créée ; pour remplacer"
            },
            {
              "speaker": "",
              "ar": "عُصْبَةِ الْأُمَمِ. وَيَتْبَعُ مَجْلِسُ الأَمْنِ مُنَظَّمَةَ الأُمَمِ المُتَّحِدَةِ، وَهُوَ يَبْحَثُ فِي الْمُنازَعَاتِ بَيْنَ الدُّوَلِ،",
              "fr": "la Société des Nations. Le Conseil de sécurité relève de l'Organisation des Nations Unies, et il examine les conflits entre les pays,"
            },
            {
              "speaker": "",
              "ar": "وَيَفْرِضُ عُقوباتٍ عَلى الدُّوَلِ الْمُعْتَدِيَةِ. وَقَدْ حَقَّقَتِ الأَمَمُ المُتَّحِدَةُ بَعْضَ النَّجَاحِ فِي حِفْظِ السَّلامِ،",
              "fr": "et impose des sanctions aux pays agresseurs. L'Organisation des Nations Unies a obtenu un certain succès dans le maintien de la paix,"
            },
            {
              "speaker": "",
              "ar": "وَلَكِنَّهَا لَمْ تَوقِفُ الحروب في كَثِيرٍ مِنَ الدُّوَلِ، وَبِخاصَّةٍ في إفريقيا وآسيا . وَتُنَّهَمُ الْأُمَمُ الْمُتَّحِدَةُ",
              "fr": "mais elle n'a pas arrêté les guerres dans de nombreux pays, en particulier en Afrique et en Asie. L'Organisation des Nations Unies est accusée"
            },
            {
              "speaker": "",
              "ar": "بِأَنَّهَا أَصْبَحَتْ ضَعِيفَةً، لا حَوْلَ لها ولا قُوَّةَ، لأَنَّ بَعْضَ الدُّوَلِ تُهَيْمِنُ عَلَيْهَا ؛ وَلِذلِكَ أَصْبَحَ كَثِيرٌ",
              "fr": "d'être devenue faible, sans pouvoir ni force, car certains pays la dominent ; et c'est pourquoi beaucoup"
            },
            {
              "speaker": "",
              "ar": "مِنْ قَراراتها لا يُنَفَّذُ ، وَمِنْ ذلِكَ القرارات الّتي تَخُصُّ فلسطينَ وَالقُدْسَ وَكَشْمِيرَ.",
              "fr": "de ses décisions ne sont pas mises en œuvre, et parmi celles-ci, les décisions qui concernent la Palestine, Jérusalem et le Cachemire."
            }
          ]
        },
        {
          "id": "14.3",
          "type": "dialogue",
          "titleAr": "أسباب الجريمة",
          "titleFr": "Causes du crime",
          "youtube": "",
          "pdfPage": 31,
          "lines": [
            {
              "speaker": "صلاح",
              "ar": "هُناكَ سُؤالٌ يَشْغَلُ بالي كثيراً : لماذا زادَتْ نِسْبَةُ الجَرِيمَةِ في العالم؟",
              "fr": "Salah : J'ai une question qui me préoccupe beaucoup : pourquoi le taux de criminalité a-t-il augmenté dans le monde ?"
            },
            {
              "speaker": "مسعود",
              "ar": "هُناكَ أَسْبابٌ كَثِيرَةٌ مِنْها : أنَّ القوانينَ أَصْبَحَتْ غَيْرَ رادِعَةِ، فَالْمُجْرِمُ يُسْجَنُ سَنَوَاتٍ، ثُمَّ يَخْرُجُ : لِيَرْتَكِبَ جَرَائِمَ أُخْرَى أَكْبَرَ.",
              "fr": "Masoud : Il y a beaucoup de raisons, dont le fait que les lois ne sont plus dissuasives, le criminel est emprisonné pendant des années, puis il sort pour commettre d'autres crimes plus importants."
            },
            {
              "speaker": "زياد",
              "ar": "لَقَدْ وَضَعَ الإِسْلامُ الحُدُودَ؛ لِحِمَايَةِ الْمُجْتَمَعِ . قال تعالى: ﴿ وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُوْلِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ.",
              "fr": "Ziad : L'Islam a établi des limites pour protéger la société. Dieu Tout-Puissant a dit : « Et dans le talion, il y a la vie pour vous, ô gens doués d'intelligence, afin que vous craigniez Dieu."
            },
            {
              "speaker": "صلاح",
              "ar": "يُؤَيِّدُ ذَلِكَ، أَنَّ الجَريمَةَ تَزْدادُ، كُلَّمَا أَمِنَ الْمُجْرِمُ العِقَابَ.",
              "fr": "Salah : Cela confirme que le crime augmente chaque fois que le criminel est à l'abri de la punition."
            },
            {
              "speaker": "زياد",
              "ar": "وَمِنَ الأَسْبابِ عِنْدي، أنَّ وَسائِلَ الإعلام تُشَجِّعُ عَلَى الجَرِيمَةِ.",
              "fr": "Ziad : Parmi les raisons que j'ai, c'est que les médias encouragent le crime."
            },
            {
              "speaker": "مسعود",
              "ar": "وَقَدْ يكونُ مِنَ الأَسْبَابِ انْتِشَارُ الفَقْرِ، وَالجوع في المُجْتَمَعِ.",
              "fr": "Masoud : L'une des raisons peut être la propagation de la pauvreté et de la faim dans la société."
            },
            {
              "speaker": "صلاح",
              "ar": "صَدَقْتَ ، فالأَمْنُ وَالغِذاءً مِنْ أَهَمِّ النَّعَمِ. قَالَ تَعَالَى: ﴿ فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ - الَّذِي أَطْعَمَهُمْ مِنْ جُوعِ وَآمَنَهُمْ مِنْ خَوْفٍ .",
              "fr": "Salah : Tu as raison, la sécurité et la nourriture sont parmi les bénédictions les plus importantes. Dieu Tout-Puissant a dit : « Qu'ils adorent donc le Seigneur de cette Maison - qui les a nourris contre la faim et les a mis en sécurité contre la peur."
            },
            {
              "speaker": "زياد",
              "ar": "يَجِبُ أَنَّ نَتَعاوَنَ جَمِيعاً عَلى حِفْظِ الأَمْنِ؛ فَحِفْظُ الأَمْنِ لَيسَ مَسْؤولِيَّةَ رِجَالِ الْأَمْنِ وَحْدَهُمْ، وَإِنَّمَا مَسؤولِيَّةٌ كُلِّ مُواطِنٍ.",
              "fr": "Ziad : Nous devons tous coopérer pour maintenir la sécurité ; maintenir la sécurité n'est pas la responsabilité des seuls hommes de la sécurité, mais la responsabilité de chaque citoyen."
            }
          ]
        },
        {
          "id": "14.4",
          "type": "texte",
          "titleAr": "أثر الأمن في الحياة",
          "titleFr": "L'impact de la sécurité dans la vie",
          "youtube": "",
          "pdfPage": 32,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئَة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فَكِّر في الإِجَابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- ما أَسْبَابُ الحروب؟",
              "fr": "1- Quelles sont les causes des guerres?"
            },
            {
              "speaker": "",
              "ar": "اذْكُرْ بَعْضَ الدُّوَلِ الَّتي فيها حُروبٌ.",
              "fr": "Mentionnez certains pays où il y a des guerres."
            },
            {
              "speaker": "",
              "ar": "٢- ما نَتائِجُ السَّلامِ؟",
              "fr": "2- Quels sont les résultats de la paix?"
            },
            {
              "speaker": "",
              "ar": "٤- اذْكُرْ دُوَلاً لَيْسَ فِيهَا حُروبٌ .",
              "fr": "4- Mentionnez des pays où il n'y a pas de guerres."
            },
            {
              "speaker": "",
              "ar": "﴿الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ﴾",
              "fr": "(Ceux qui ont cru et n'ont pas entaché leur foi d'injustice, ceux-là auront la sécurité et ils seront bien guidés)"
            },
            {
              "speaker": "",
              "ar": "يعيش الإنْسانُ سَعِيداً في حَياتِهِ، مُطْمَئِنّاً عَلَى نَفْسِهِ، وَمَالِهِ، وَأَهْلِهِ، إِذا تَوَفَّرَتْ فِي مُجْتَمَعِهِ",
              "fr": "L'homme vit heureux dans sa vie, rassuré pour lui-même, son argent et sa famille, si trois choses sont disponibles dans sa société:"
            },
            {
              "speaker": "",
              "ar": "ثلاثة أمور : الأَمْنُ، وَالصِّحَّةُ، وَالغِذاءُ.",
              "fr": "Trois choses: la sécurité, la santé et la nourriture."
            },
            {
              "speaker": "",
              "ar": "وَإِذَا حُرِمَ الإِنْسانُ مِنْ هَذِهِ النِّعَمِ عاشَ شَقِيًّا في حَياتِهِ. قالَ الرَّسُولُ ﷺ : ( مَنْ أَصْبَحَ مِنْكُمْ",
              "fr": "Et si l'homme est privé de ces bienfaits, il vit malheureux dans sa vie. Le Messager a dit: (Quiconque parmi vous se réveille"
            },
            {
              "speaker": "",
              "ar": "آمِناً فِي سِرْبِهِ، مُعافَى فِي جَسَدِهِ، عِنْدَهُ قوتُ يَوْمِهِ، فَكَأَنَّما حِيزَتْ لَهُ الدُّنْيا بِحَذافيرها).",
              "fr": "en sécurité dans son foyer, en bonne santé dans son corps, ayant sa nourriture quotidienne, c'est comme si le monde entier lui avait été donné)."
            },
            {
              "speaker": "",
              "ar": "عِنْدَمَا تَعِيشُ البِلادُ فِي أَمْنِ وَسَلَام يَتَحَقَّقُ الاسْتِقْرارُ؛ فَتَنْشَطُ عَمَلِيَّةُ التَّنْمِيَةِ، وَيَتَّجِهُ النَّاسُ إِلى",
              "fr": "Lorsque le pays vit dans la sécurité et la paix, la stabilité est réalisée; le processus de développement est activé et les gens se tournent vers"
            },
            {
              "speaker": "",
              "ar": "البناء ؛ فَتَكْثُرُ الصِّنَاعَةُ وَالزِّراعَةُ، وَتَكْثُرُ الثَّرْوَةُ.",
              "fr": "la construction; l'industrie et l'agriculture se multiplient, et la richesse augmente."
            },
            {
              "speaker": "",
              "ar": "أما إذا حَلَّتِ الجَرِيمَةُ مَكَانَ الأَمْنِ ؛ فَتُحْرَمُ البِلادُ مِنَ الاسْتِقْرارِ، وَتَتَوَقَّفُ عَمَلِيَّةُ التَّنْمِيَةِ،",
              "fr": "Mais si le crime remplace la sécurité; le pays est privé de stabilité et le processus de développement s'arrête,"
            },
            {
              "speaker": "",
              "ar": "والمشاريع الزراعِيَّةُ وَالصِّناعِيَّةُ، وَتُوَجَّهُ طَاقاتُ الدَّولَةِ إِلَى الحَرْبِ.",
              "fr": "les projets agricoles et industriels, et les énergies de l'État sont dirigées vers la guerre."
            },
            {
              "speaker": "",
              "ar": "إذا نَظَرْنَا إلى خَريطة العالم اليومَ وَجَدنا أنَّ الدُّوَلَ ثَلاثَةُ أقْسام : القِسْمُ الأَوَّلُ : دُوَلٌ فِيهَا أَمْنٌ",
              "fr": "Si nous regardons la carte du monde aujourd'hui, nous constatons que les pays sont de trois types: le premier type: les pays où il y a la sécurité"
            },
            {
              "speaker": "",
              "ar": "وَسَلامٌ، وَهِيَ في تَقَدُّم مُسْتَمِرٌ، وَيَعيشُ الإِنْسانُ فيها مُطْمَئِنَّاً ، وَالقِسْمُ الثَّانِي: دُوَلٌ لا تَعْرِفُ",
              "fr": "et la paix, et ils sont en progrès constant, et l'homme y vit rassuré, et le deuxième type: les pays qui ne connaissent pas"
            },
            {
              "speaker": "",
              "ar": "السَّلامَ، فَهِيَ فِي حُرُوبٍ مُسْتَمِرَّةٍ ، فَما تَخْرُجُ مِنْ حَرْبٍ، إلا وَتَدْخُلُ فِي حَرْبٍ أُخْرَى، وَهَذِهِ",
              "fr": "la paix, ils sont en guerres constantes, ils ne sortent pas d'une guerre sans entrer dans une autre, et ces"
            },
            {
              "speaker": "",
              "ar": "الدُّوَلُ فِي تِأَخِرٍ مُسْتَمِنٌ، وَيَعيشُ أَهْلُها في جَهْلٍ وَمَرَضٌ وَفَقْرٍ . والقِسْمُ الثَّالِثُ : دُوَلٌ لَيسَتْ في",
              "fr": "pays sont en retard constant, et leurs habitants vivent dans l'ignorance, la maladie et la pauvreté. Et le troisième type: les pays qui ne sont pas dans"
            },
            {
              "speaker": "",
              "ar": "سلام دائم، وَلَيْسَتْ في حُروبٍ مُسْتَمِرَّةٍ ، وَالإِنْسَانُ فِيهَا يَعيشُ فِي حَالَةٍ بَيْنَ الغِنى وَالفَقْرِ.",
              "fr": "une paix permanente, et ne sont pas dans des guerres constantes, et l'homme y vit dans un état entre la richesse et la pauvreté."
            },
            {
              "speaker": "",
              "ar": "يَجِبُّ أَنْ تَتَوَقَّفَ الحُروب في جميع أنحاء العالم، حَتَّى يَعُمَّ السَّلَامُ الْأَرْضَ.",
              "fr": "Les guerres doivent cesser dans toutes les régions du monde, afin que la paix règne sur la terre."
            },
            {
              "speaker": "",
              "ar": "وَعَلَى الدُّوَلِ الكُبْرَى أنْ توقِفَ تِلْكَ الحُروبَ، فَلا تَبِيعَ السّلاحَ، وَلا تُثير الخلافاتِ بَيْنَ الدُّوَلِ.",
              "fr": "Et les grandes puissances doivent arrêter ces guerres, ne pas vendre d'armes, et ne pas susciter de conflits entre les pays."
            },
            {
              "speaker": "",
              "ar": "وَمِنْ نَاحِيَةٍ أَخْرَى، عَلَيْهَا مُسَاعَدَةُ الدُّوَلِ الفَقِيرَةِ؛ لِتَنْتَقِلَ مِنْ مَرْحَلَةِ التَّأَخَّرِ إِلَى مَرْحَلَةِ التَّقَدُّمِ",
              "fr": "Et d'un autre côté, elles doivent aider les pays pauvres; pour passer d'une phase de retard à une phase de progrès,"
            },
            {
              "speaker": "",
              "ar": "وَلِيَعِيشَ أَهْلُهَا فِي أَمْنٍ وَسَلَامٍ.",
              "fr": "et pour que leurs habitants vivent dans la sécurité et la paix."
            }
          ]
        }
      ]
    },
    {
      "id": 15,
      "titleAr": "الوحدة الخامسة عشرة: التلوث",
      "titleFr": "Unité 15: La pollution",
      "items": [
        {
          "id": "15.1",
          "type": "dialogue",
          "titleAr": "دفن النفايات",
          "titleFr": "Enterrement des déchets",
          "youtube": "",
          "pdfPage": 34,
          "lines": [
            {
              "speaker": "أَحْمَد",
              "ar": "أنا قادِمٌ مِنَ الْمُسْتَشْفَى كُنْتُ أزورُ ابْنَ صَديقي صالحاً؛ إِنَّهُ مُصابٌ بِالسَّرَطانِ.",
              "fr": "Je viens de l'hôpital. Je rendais visite au fils de mon ami, Saleh. Il est atteint d'un cancer."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "شَفَاهُ اللهُ. وَكَيْفَ حَالُهُ الْآنَ؟",
              "fr": "Que Dieu le guérisse. Comment va-t-il maintenant?"
            },
            {
              "speaker": "أَحْمَد",
              "ar": "انْتَشَرَ الْمَرَضُ فِي جِسْمِهِ.",
              "fr": "La maladie s'est propagée dans son corps."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعونَ.",
              "fr": "À Dieu nous appartenons et à Lui nous retournons."
            },
            {
              "speaker": "أَحْمَد",
              "ar": "كَثُرَتْ أمْراضُ السَّرَطَانِ في بَلَدِنَا، وَهَذَا الْأَمْرُ يُحَيِّرُنِي كَثِيراً .",
              "fr": "Les maladies cancéreuses se sont multipliées dans notre pays, et cela me déconcerte beaucoup."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "صَدَقْتَ، فَقَدْ مَاتَ في مَدِينَتِنا وَحْدَها عَدَدٌ كَبِيرٌ خِلالَ شَهْرٍ وَاحِدٍ .",
              "fr": "Tu as raison, un grand nombre de personnes sont mortes dans notre seule ville en un mois."
            },
            {
              "speaker": "أَحْمَد",
              "ar": "ذَكَرَتِ الصُّحُفُ، أَنَّ هُناكَ نُفاياتٍ مَدْفُونَةً في بلادنا .",
              "fr": "Les journaux ont mentionné qu'il y a des déchets enfouis dans notre pays."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "مِنْ أَيْنَ جَاءَتْ تِلْكَ النُّفايَاتُ؟",
              "fr": "D'où viennent ces déchets?"
            },
            {
              "speaker": "أَحْمَد",
              "ar": "أُحْضِرَتْ مِنْ بَعْضِ الدُّوَلِ الصِّناعِيَّةِ؛ لِتُدْفَنَ في بلادنا .",
              "fr": "Ils ont été apportés de certains pays industriels pour être enterrés dans notre pays."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "وَلِماذا لا تُدْفَنُ فِي تِلْكَ البِلادِ الصَّناعِيَّةِ؟! أَلَيْسَ لَهُمْ أَرْضٌ مِثْلُنَا؟!",
              "fr": "Pourquoi ne sont-ils pas enterrés dans ces pays industriels ?! N'ont-ils pas de terre comme nous ?!"
            },
            {
              "speaker": "أَحْمَد",
              "ar": "بَلى، لَهُمْ أَرْضٌ مِثْلُنَا ، وَلَكِنَّ لَدَيْهِمْ مُنَظَّماتٍ لا تَسْمَحُ بِتَلَوُّثِ البيئةِ، وَهُمْ يَخافُونَ عَلَى\nشُعُوبِهِمْ.",
              "fr": "Si, ils ont une terre comme nous, mais ils ont des organisations qui ne permettent pas la pollution de l'environnement, et ils ont peur pour leurs peuples."
            },
            {
              "speaker": "عَبْدُ اللهِ",
              "ar": "وَلِمَاذَا لَا نَخَافُ عَلى شُعوبنا مِثْلَهُم، وتَكونُ لَنَا مُنَظَّماتٌ مِثْلُ مُنَظَّمَاتِهِمْ؟!",
              "fr": "Pourquoi n'avons-nous pas peur pour nos peuples comme eux, et pourquoi n'avons-nous pas des organisations comme les leurs ?!"
            },
            {
              "speaker": "أَحْمَد",
              "ar": "هذا ما يَجِبُ عَمَلُهُ.",
              "fr": "C'est ce qu'il faut faire."
            }
          ]
        },
        {
          "id": "15.2",
          "type": "texte",
          "titleAr": "أنْواعُ تَلَوُّثِ البيئة",
          "titleFr": "Types de pollution environnementale",
          "youtube": "",
          "pdfPage": 35,
          "lines": [
            {
              "speaker": "",
              "ar": "فَكَرْ في الإجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- ما أَهَمُّ صُوَرِ التَّلَوُّثِ؟",
              "fr": "1- Quelles sont les formes de pollution les plus importantes?"
            },
            {
              "speaker": "",
              "ar": "٢- ما الأمراض التي يُسَبِّبُها التَّلَوُّثُ؟",
              "fr": "2- Quelles sont les maladies causées par la pollution?"
            },
            {
              "speaker": "",
              "ar": "٣- هَلْ يَتَلَوَّثُ الغِذاءُ؟ كَيْفَ؟",
              "fr": "3- La nourriture est-elle polluée? Comment?"
            },
            {
              "speaker": "",
              "ar": "٤- هَلْ يَتَلَوَّثُ الماء والهَواءُ؟ كَيْفَ؟",
              "fr": "4- L'eau et l'air sont-ils pollués? Comment?"
            },
            {
              "speaker": "",
              "ar": "هُناكَ صُوَرٌ عَديدَةٌ لتَلَوُّثِ البيئةِ ، أهَمُّها : تَلَوُّثُ الهَواءِ ، وَتَلَوُّثُ الماءِ، وَتَلَوُّتُ التَّرْبَةِ، وَالضَّوضاء.",
              "fr": "Il existe de nombreuses formes de pollution environnementale, dont les plus importantes sont: la pollution de l'air, la pollution de l'eau, la pollution du sol et le bruit."
            },
            {
              "speaker": "",
              "ar": "وفيما يلي تعريفٌ بِهَذِهِ الأَنْوَاعِ :",
              "fr": "Voici une définition de ces types:"
            },
            {
              "speaker": "",
              "ar": "تَلَوُّثُ الهَواءِ : الهَواءُ الَّذي لا رَائِحَةَ لَهُ يُصْبِحُ هَواءً لَهُ رائِحَةٌ، وَلَهُ لَوْنٌ أَيْضاً . وَالسَّبَبُ فِي هَذا",
              "fr": "Pollution de l'air: l'air qui n'a pas d'odeur devient un air qui a une odeur et une couleur aussi. La raison de cela"
            },
            {
              "speaker": "",
              "ar": "التَّلَوُّثِ، إحْرَاقُ النِّفْطِ، بِسَبَبٍ مُحَرِّكَاتِ السَّيَّارَاتِ وَغَيْرِها .",
              "fr": "la pollution est la combustion du pétrole, à cause des moteurs de voitures et autres."
            },
            {
              "speaker": "",
              "ar": "وَيَضُرُّ تَلَوُّثُ الهَواءِ بِصِحَّةِ الإِنْسانِ ؛ فَيُؤَدِّي إلى الْتِهابِ العُيونِ وَالرِّئَةِ. وَيُسَبِّبُ تَلَوُّتُ الهَواءِ كَذَلِكَ",
              "fr": "La pollution de l'air nuit à la santé humaine; elle conduit à l'inflammation des yeux et des poumons. La pollution de l'air cause également"
            },
            {
              "speaker": "",
              "ar": "مَوْتَ الحَيَوانِ وَالنَّبَاتِ.",
              "fr": "la mort des animaux et des plantes."
            },
            {
              "speaker": "",
              "ar": "تَلَوُّثُ المَاءِ: يُؤَدِّي إلى تَقْلِيلِ المَاءِ النَّقِيِّ وَالعَدْبِ الَّذِي يَسْتَعْمِلُهُ الإِنْسانُ فِي الشَّرْبِ وَالنَّظافَةِ.",
              "fr": "Pollution de l'eau: elle conduit à la réduction de l'eau pure et douce que l'homme utilise pour boire et se nettoyer."
            },
            {
              "speaker": "",
              "ar": "وَالسَّبَبُ فِي تَلَوُّثِ الماءِ، رَمْيُ المَواد الكيميائِيَّةِ ، وَالنَّفاياتِ الحَيوانِيَّةِ وَالنَّبَاتِيَّةِ وَمِيَاهِ الصَّرْفِ",
              "fr": "La raison de la pollution de l'eau est le rejet de produits chimiques, de déchets animaux et végétaux et d'eaux usées"
            },
            {
              "speaker": "",
              "ar": "الصحي في البِحارِ وَالأَنْهارِ وَالآبار. ويُسَبِّبُ تَلَوُّثُ الماء أمراضاً كَثِيرَةً لِلإِنْسانِ، وَيُؤَدِّي إِلَى مَوتِ",
              "fr": "assainissement dans les mers, les rivières et les puits. La pollution de l'eau cause de nombreuses maladies à l'homme et conduit à la mort de"
            },
            {
              "speaker": "",
              "ar": "الحَيَوانِ والنَّبات.",
              "fr": "l'animal et la plante."
            },
            {
              "speaker": "",
              "ar": "تَلَوُّثُ التَّرْبَةِ: يُتْلِفُ هَذا النَّوْعُ مِنَ التَّلَوُّثِ التَّرْبَةَ الجَيْدَةَ، وَيُؤَدِّي هَذا إِلَى فَقْدِ مِسَاحَةٍ مِنَ الْأَرْضِ",
              "fr": "Pollution du sol: ce type de pollution détruit le bon sol et conduit à la perte d'une superficie de la terre"
            },
            {
              "speaker": "",
              "ar": "التي يُزْرَعُ فيها النَّباتُ لِغِذاءِ الإِنْسَانِ وَالحَيَوانِ.",
              "fr": "où les plantes sont cultivées pour la nourriture des humains et des animaux."
            },
            {
              "speaker": "",
              "ar": "الضوضاءُ : تَكْثُرُ الضَّوضاء في المُدنِ، وَسَبَبُها وَسَائِلُ النَّقْلِ مِنْ طَائِرَاتٍ وَحافِلَاتٍ وَقِطارات",
              "fr": "Bruit: le bruit est abondant dans les villes, et la raison en est les moyens de transport tels que les avions, les bus et les trains"
            },
            {
              "speaker": "",
              "ar": "وَسَيَّارَاتٍ، كَمَا تُسَبِّبُهُ الأجْهِزَةُ الكَهْرَبائِيَّةُ المُخْتَلِفَةُ الّتي في البُيوتِ. وَتُؤَدِّي الضَّوضَاءُ إِلَى ضَعْفِ",
              "fr": "et les voitures, ainsi que les différents appareils électriques qui se trouvent dans les maisons. Le bruit conduit à une faiblesse de"
            },
            {
              "speaker": "",
              "ar": "السَّمْعِ والقَلَقِ.",
              "fr": "l'ouïe et l'anxiété."
            }
          ]
        },
        {
          "id": "15.3",
          "type": "dialogue",
          "titleAr": "مَنْ يَحْمي البيئة؟ وَمَنْ يُفْسِدُها ؟",
          "titleFr": "Qui protège l'environnement ? Et qui le corrompt ?",
          "youtube": "",
          "pdfPage": 36,
          "lines": [
            {
              "speaker": "بَدْرٍ",
              "ar": "أَنْشَأْنَا مُنَظَّمَةً لِحِمَايَةِ البيئةِ. هَلْ تَشْتَرِكُ مَعَنا؟",
              "fr": "Badr : Nous avons créé une organisation pour protéger l'environnement. Voulez-vous vous joindre à nous ?"
            },
            {
              "speaker": "عامر",
              "ar": "بالطبع، فَبِلادُنا تَحْتاجُ إلى مِثْلِ هَذِهِ الْمُنَظَّمَةِ .",
              "fr": "Amer : Bien sûr, notre pays a besoin d'une telle organisation."
            },
            {
              "speaker": "بَدْر",
              "ar": "سَنَقومُ غَداً - إِنْ شَاءَ اللهُ - بِجَولَةٍ ؛ لِنَرى ما يَفْعَلُهُ النَّاسُ بِالبيئة في بلادنا .",
              "fr": "Badr : Nous ferons une tournée demain - si Dieu le veut - pour voir ce que les gens font à l'environnement dans notre pays."
            },
            {
              "speaker": "بَدْر",
              "ar": "سَتَكونُ الجَوْلَةُ بِالطَّائِرَةِ. أَرْجُو أَنْ تَكُونَ مَعَنا .",
              "fr": "Badr : La tournée se fera en avion. J'espère que vous serez avec nous."
            },
            {
              "speaker": "عامر",
              "ar": "هَذِهِ فِكْرَةٌ طَيِّبَة. سأكونُ مَعَكُمْ .",
              "fr": "Amer : C'est une bonne idée. Je serai avec vous."
            },
            {
              "speaker": "بَدْر",
              "ar": "انْظُرُوا إِلى هَؤُلاءِ النَّاسِ، إِنَّهُم يُفْسِدُون البيئة!",
              "fr": "Badr : Regardez ces gens, ils corrompent l'environnement !"
            },
            {
              "speaker": "عامر",
              "ar": "هَؤُلاءِ يَحْرِقُونَ الغاباتِ ، وَأُولَئِكَ يَقْتُلُونَ الحَيَواناتِ!",
              "fr": "Amer : Ceux-ci brûlent les forêts, et ceux-là tuent les animaux !"
            },
            {
              "speaker": "أَحْمَد",
              "ar": "وَهَؤُلاءِ يُلْقُونَ النُّفايات في البَرِّ، وَأُولَئِكَ يُلقونها في البَحْرِ.",
              "fr": "Ahmed : Et ceux-ci jettent les déchets dans la nature, et ceux-là les jettent dans la mer."
            },
            {
              "speaker": "حَسّانُ",
              "ar": "لِماذا يُفْسِدُ هَؤُلاءِ النَّاسُ البيئة؟! ظَهَرَ الفَسادُ فِي البَرِّ وَالبَحْرِ.",
              "fr": "Hassan : Pourquoi ces gens corrompent-ils l'environnement ?! La corruption est apparue dans la nature et dans la mer."
            },
            {
              "speaker": "بَدْرِ",
              "ar": "انْظُرْ إِلى هَؤُلاءِ النَّاسِ، إِنَّهُم يُحافِظُونَ عَلَى البيئة.",
              "fr": "Badr : Regardez ces gens, ils préservent l'environnement."
            },
            {
              "speaker": "أحْمَد",
              "ar": "صَدَقْتَ ، فَهُم يَزْرَعُونَ الأَرْضَ؛ لإيقاف التَّصَحُرِ.",
              "fr": "Ahmed : Vous avez raison, ils cultivent la terre pour arrêter la désertification."
            },
            {
              "speaker": "عامر",
              "ar": "وَأُولَئِكَ يُحافِظُونَ عَلى الحَيَواناتِ النَّادِرَةِ حَتَّى لا تَنْقَرِضَ.",
              "fr": "Amer : Et ceux-là préservent les animaux rares afin qu'ils ne disparaissent pas."
            },
            {
              "speaker": "بَدْر",
              "ar": "أنا مَسْرُورٌ جِدّاً ؛ فَما يَقومُ بِهِ هَؤُلَاءِ النَّاسُ عَمَلٌ طَيِّبٌ.",
              "fr": "Badr : Je suis très heureux ; ce que font ces gens est un bon travail."
            },
            {
              "speaker": "عامر",
              "ar": "نُرِيدُ بيئَةً خَالِيَةً مِنَ التَّلَوُّثِ.",
              "fr": "Amer : Nous voulons un environnement exempt de pollution."
            },
            {
              "speaker": "أَحْمَد",
              "ar": "هَذِهِ رِسَالَةٌ مُنَظَّمَتِنَا ، بِعَونِ اللهِ .",
              "fr": "Ahmed : C'est le message de notre organisation, avec l'aide de Dieu."
            }
          ]
        },
        {
          "id": "15.4",
          "type": "texte",
          "titleAr": "وسائل المحافظة على البيئة",
          "titleFr": "Moyens de préserver l'environnement",
          "youtube": "",
          "pdfPage": 37,
          "lines": [
            {
              "speaker": "",
              "ar": "تَهْيِئة:",
              "fr": "Préparation:"
            },
            {
              "speaker": "",
              "ar": "فكر في الإِجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١- هَلْ فِي بَلَدِكَ مُنَظَّمَةٌ تُحَافِظُ عَلى البيئة؟ -٣- كَيْفَ يُحافِظُ الْإِنْسانُ عَلى البيئةِ؟",
              "fr": "1- Existe-t-il dans votre pays une organisation qui protège l'environnement ? -3- Comment l'homme préserve-t-il l'environnement ?"
            },
            {
              "speaker": "",
              "ar": "٢- إلى أَيُّ شَيْءٍ تَدْعُو هَذِهِ الْمُنَظَّمَةُ؟ - ما أخطارُ التَّلَوُّثِ عَلَى الإِنْسانِ؟",
              "fr": "2- À quoi appelle cette organisation ? - Quels sont les dangers de la pollution pour l'homme ?"
            },
            {
              "speaker": "",
              "ar": "على الإِنْسانِ أَنْ يُحافِظَ عَلى البيئةِ التي يَعيشُ فيها، وألا يُفْسِدَها؛ لأَنَّهَا مِنْ أَعْظَمِ نِعَمِ اللهِ",
              "fr": "L'homme doit préserver l'environnement dans lequel il vit et ne pas le corrompre ; car c'est l'un des plus grands bienfaits de Dieu"
            },
            {
              "speaker": "",
              "ar": "عَلَى عِبَادِهِ. وَفِي كَثِيرٍ مِنْ بِلادِ العالم - اليَوْمَ - مُنَظَّمَاتٌ، تَدْعو إلى المُحافَظَةِ عَلَى البيئةِ. وَتَقومُ",
              "fr": "sur ses serviteurs. Et dans de nombreux pays du monde - aujourd'hui - des organisations appellent à la préservation de l'environnement. Et effectuer"
            },
            {
              "speaker": "",
              "ar": "تِلْكَ الْمُنَظَّمَاتُ بِأَعْمَالِ عَديدَةٍ، مِنْها : بَيانُ أَخْطَارِ تَلَوُّثِ البيئةِ عَلى الإِنْسَانِ وَالحَيَوَانِ وَالنَّبَاتِ،",
              "fr": "Ces organisations mènent de nombreuses actions, notamment : expliquer les dangers de la pollution de l'environnement pour l'homme, les animaux et les plantes,"
            },
            {
              "speaker": "",
              "ar": "وَمُراقَبَةُ الحُكومَاتِ وَالْمُؤَسَّسَاتِ، التي تُفْسِدُ البيئَةَ، وَذِكْرُ وَسَائِلِ المُحَافَظَةِ عَلَى البيئة.",
              "fr": "et surveiller les gouvernements et les institutions qui corrompent l'environnement, et mentionner les moyens de préserver l'environnement."
            },
            {
              "speaker": "",
              "ar": "مِنْ وَسَائِلِ المُحافَظَةِ عَلى البيئةِ، التي يَدْعُو إِلَيْهَا الإِسْلامُ، غَرْسُ الأَشْجَارِ، وَمِنَ الخَطَةِ، إِحْرَاقُ",
              "fr": "Parmi les moyens de préserver l'environnement, auxquels l'Islam appelle, il y a la plantation d'arbres, et parmi les erreurs, il y a l'incendie"
            },
            {
              "speaker": "",
              "ar": "الغاباتِ، كَمَا يَحْدُثُ فِي بَعْضِ البِلادِ الآن. قالَ الرَّسُولُ : ( إِنْ قَامَتِ القِيامَةُ، وَفِي يَدِ أَحَدِكُم",
              "fr": "des forêts, comme cela se produit actuellement dans certains pays. Le Messager a dit : (Si le Jour de la Résurrection arrive, et que l'un de vous a dans sa main"
            },
            {
              "speaker": "",
              "ar": "فَسِيلَةٌ (نَخْلَةٌ صَغِيرَةٌ) فَإِنِ اسْتَطَاعَ أَلا تَقومَ حَتى يَفْرِسَها ، فَلْيَغْرِسْها). وَيَطْلُبُ هَذَا الحَدِيثُ",
              "fr": "un plant (un petit palmier), s'il peut ne pas se lever avant de le planter, qu'il le plante). Et ce hadith demande"
            },
            {
              "speaker": "",
              "ar": "مِنَ الإِنْسانِ، أَنْ يَزْرَعَ الأَرْضَ ، وَيَجْعَلَها خَضْراء. وَهَذِهِ مِنْ أَفْضَلِ الطَّرُقِ لِلْمُحافَظَةِ عَلَى البيئةِ،",
              "fr": "à l'homme de cultiver la terre et de la rendre verte. Et c'est l'un des meilleurs moyens de préserver l'environnement,"
            },
            {
              "speaker": "",
              "ar": "وَحِمَايَتِها مِنَ التَّلَوُّثِ.",
              "fr": "et de le protéger de la pollution."
            },
            {
              "speaker": "",
              "ar": "مِنْ وَسَائِلِ المُحافَظَةِ عَلى البيئةِ أَيْضاً ، عَدَمُ الإسْراف في استهلاكِ المَاءِ، وَبِخَاصَّةٍ إِذا عَلِمْنَا أَنَّ",
              "fr": "Parmi les moyens de préserver l'environnement, il y a aussi la non-gaspillage dans la consommation d'eau, surtout si nous savons que"
            },
            {
              "speaker": "",
              "ar": "الماءَ العَذِّبَ قَلِيلٌ عَلَى الأَرْضِ. وَتُواجِهُ كَثِيرٌ مِنَ الدُّوَلِ أَزْمَةً فِي الْمِيَاهِ، وَتُؤَدِّي قِلَّةُ المِيَاهِ فِي بَلَدٍ",
              "fr": "l'eau douce est rare sur terre. Et de nombreux pays sont confrontés à une crise de l'eau, et le manque d'eau dans un pays"
            },
            {
              "speaker": "",
              "ar": "ما، إلى تقليل الزراعَةِ وَالصِّناعَةِ فِيهِ . وَقَدْ تُؤَدِّي أَزْمَةُ المياه في العالَمِ إِلى حُروبِ بَيْنَ الدُّوَلِ.",
              "fr": "conduit à la réduction de l'agriculture et de l'industrie dans ce pays. Et la crise de l'eau dans le monde peut conduire à des guerres entre les pays."
            },
            {
              "speaker": "",
              "ar": "وَلا هَمِّيَّةِ المَاءِ؛ فَإِنَّ الإِسْلامَ يَنْهَى عَنِ الإِسْرَافِ فِيهِ فِي كُلِّ شَيْءٍ، حَتَّى فِي العِبادات.",
              "fr": "Et en raison de l'importance de l'eau ; L'Islam interdit le gaspillage dans tout, même dans les actes d'adoration."
            }
          ]
        }
      ]
    },
    {
      "id": 16,
      "titleAr": "الوحدة السادسة عشرة: الطاقة",
      "titleFr": "Unité 16: L'énergie",
      "items": [
        {
          "id": "16.1",
          "type": "dialogue",
          "titleAr": "حوار عن فاتورة الكهرباء",
          "titleFr": "Dialogue sur la facture d'électricité",
          "youtube": "",
          "pdfPage": 39,
          "lines": [
            {
              "speaker": "الأب",
              "ar": "يا أُمَّ أحْمَدَ، تَضاعَفَتْ فاتورَةُ الكَهْرَباءِ هَذَا الشَّهْرَ !",
              "fr": "Oh Oum Ahmad, la facture d'électricité a doublé ce mois-ci !"
            },
            {
              "speaker": "الأم",
              "ar": "لا عَجَبَ فِي ذلِكَ، فَقَدْ أَصْبَحْنا نَسْتَهْلِكُ الكَهْرَباءَ كَثيراً : في الإضاءة، والحاسوب، والمذياع، وَالخَلاطِ، وَالفُرْنِ الكَهْرَبائِي، وَالغَسّالَةِ ، وَالمِكْنَسَةِ الكَهْرَبائِيَّةِ، وَغَيْرِ ذَلِكَ.",
              "fr": "Pas étonnant, nous consommons beaucoup d'électricité : pour l'éclairage, l'ordinateur, la radio, le mixeur, le four électrique, la machine à laver, l'aspirateur, etc."
            },
            {
              "speaker": "الأب",
              "ar": "الاحظُ أَنَّ الأَوْلادَ، يَتْرُكونَ الأَجْهِزَةَ الكَهْرَبائِيَّةَ، تَعْمَلُ طُولَ اليَومِ، وَكَذَلِكَ الإضاءَةَ، وَهَذا تبذير.",
              "fr": "Je remarque que les enfants laissent les appareils électriques allumés toute la journée, ainsi que l'éclairage, et c'est du gaspillage."
            },
            {
              "speaker": "الأم",
              "ar": "تَكَلَّمْنَا مَعَ الأَوْلادِ كَثيراً ، وقُلْنا لَهُمْ، نَحْنُ نَسْتَهْلِكُ الكَهْرَباءِ كَثِيراً جِدًا، وَهَذَا يُؤَكِّرُ في ميزانِيَّةِ البَيْتِ، وَلَكِنْ لَا مُسْتَجِيبَ لِما نَقولُ.",
              "fr": "Nous avons beaucoup parlé aux enfants, et nous leur avons dit que nous consommons beaucoup d'électricité, et cela affecte le budget de la maison, mais ils n'écoutent pas ce que nous disons."
            },
            {
              "speaker": "الأب",
              "ar": "لَدَيَّ فِكْرَةٌ، نَقولُ لِلأَوْلادِ ، إذا انْخَفَضَ اسْتِهْلاكُ الكَهْرَباءِ؛ فَسَوْفَ نُعطي كُلَّ وَاحِدٍ مكافأة.",
              "fr": "J'ai une idée, disons aux enfants que si la consommation d'électricité diminue, nous donnerons une récompense à chacun."
            },
            {
              "speaker": "الأم",
              "ar": "هيا نُجَرِّبْ هَذَا الأُسْلُوبَ.",
              "fr": "Essayons cette méthode."
            },
            {
              "speaker": "الأب",
              "ar": "ما شاءَ اللهُ، انْخَفَضَتْ فاتورَةُ الكَهْرَباءِ كَثيراً هَذا الشَّهْرَ . أَعْتَقِدُ أَنَّ أُسْلُوبَنَا نَجَحَ.",
              "fr": "Que Dieu soit loué, la facture d'électricité a beaucoup baissé ce mois-ci. Je pense que notre méthode a réussi."
            },
            {
              "speaker": "الأم",
              "ar": "وَأَيْنَ مُكافَأَةُ الأَوْلادِ؟",
              "fr": "Et où est la récompense des enfants ?"
            },
            {
              "speaker": "الأب",
              "ar": "سأُحْضِرُها مَعِي إِنْ شَاءَ اللهُ.",
              "fr": "Je l'apporterai avec moi, si Dieu le veut."
            }
          ]
        },
        {
          "id": "16.2",
          "type": "texte",
          "titleAr": "النَّفْطُ",
          "titleFr": "Le pétrole",
          "youtube": "",
          "pdfPage": 40,
          "lines": [
            {
              "speaker": "",
              "ar": "النَّفْطُ مِنْ أَهَمِّ الثَّرَواتِ الطَّبِيعِيَّةِ في العالَم . وَلِذَلِكَ يَعُدُّهُ بَعْضُ النَّاسِ الذَّهَبَ الأَسْوَدَ، وَيَعُدُّهُ",
              "fr": "Le pétrole est l'une des ressources naturelles les plus importantes au monde. C'est pourquoi certaines personnes le considèrent comme de l'or noir, et d'autres le considèrent comme"
            },
            {
              "speaker": "",
              "ar": "آخَرُونَ شَرْيانَ الحَياةِ؛ لأنَّ السَّيَّارَاتِ وَالشَّاحِنَاتِ وَالقِطاراتِ وَالسُّفْنَ وَالطَّائِرَاتِ تَعْتَمِدُ عَلَيْهِ.",
              "fr": "l'artère de la vie; parce que les voitures, les camions, les trains, les navires et les avions en dépendent."
            },
            {
              "speaker": "",
              "ar": "كَمَا أَنَّ الكَهْرَباءَ الَّتي تُسْتَخْدَمُ في البُيوتِ، وَأَماكِنَ كَثِيرَةٍ أُخْرَى، تُؤخَذُ مِنْهُ.",
              "fr": "De même que l'électricité utilisée dans les maisons et dans de nombreux autres endroits, est tirée de celui-ci."
            },
            {
              "speaker": "",
              "ar": "وَيُوَفِّرُ النُّفْطُ نِصْفَ الطَّاقَةِ الَّتِي يَسْتَهْلِكُهَا الإِنْسانُ.",
              "fr": "Le pétrole fournit la moitié de l'énergie consommée par l'homme."
            },
            {
              "speaker": "",
              "ar": "تَعْتَمِدُ مُعْظَمُ الدُّوَلِ الصِّناعِيَّةِ عَلى النِّفْطِ، وَتَسْتَخْدِمُهُ في أَشْيَاءَ كَثِيرَةٍ، مِنْهَا : اسْتِخْدَامُهُ وَقوداً",
              "fr": "La plupart des pays industriels dépendent du pétrole et l'utilisent dans de nombreuses choses, notamment: son utilisation comme carburant"
            },
            {
              "speaker": "",
              "ar": "لِلْمَرْكَباتِ، وَاسْتِخْدَامُهُ في صِناعَةِ المَنْسوجاتِ، وَمُسْتَحْضَراتِ التَّجْمِيلِ، وَالْمُنَظَّفَاتِ، وَالسَّجَادِ،",
              "fr": "pour les véhicules, et son utilisation dans la fabrication de textiles, de cosmétiques, de détergents et de tapis,"
            },
            {
              "speaker": "",
              "ar": "وَالبِلاسْتِيكِ، وَالْأَسْمِدَةِ، وَمِئَاتِ المُنْتَجاتِ الأُخْرَى وَيُحاوِلُ العُلَماءُ البَحْثَ عَنْ بَدِيلٍ آخَرَ لِلنَّفْطِ،",
              "fr": "de plastique, d'engrais et de centaines d'autres produits. Les scientifiques essaient de trouver un autre substitut au pétrole,"
            },
            {
              "speaker": "",
              "ar": "وَلَكِنْ يَبْدُو أَنَّ البَحْثَ سَيَسْتَغْرِقُ وَقْتاً طويلاً .",
              "fr": "mais il semble que la recherche prendra beaucoup de temps."
            },
            {
              "speaker": "",
              "ar": "يوجَدُ النَّفْطُ فِي كَثِيرٍ مِنَ الدُّوَلِ، وَيُقالُ إِنَّ احْتِيَاطَ النَّفْطِ في العالَمِ، يَصِلُ إلى نحو ٩٠٠",
              "fr": "Le pétrole se trouve dans de nombreux pays, et on dit que les réserves de pétrole dans le monde atteignent environ 900"
            },
            {
              "speaker": "",
              "ar": "مليار برميل. وَمِنْ أَهَمِّ المَناطِقِ الَّتي يوجَدُ فيها النِّفْط: دُوَلُ الخَلِيجِ العَرَبِيِّ، وَبِهَا نَحْوُ ٦٦٠",
              "fr": "milliards de barils. Parmi les régions les plus importantes où se trouve le pétrole: les pays du Golfe arabe, qui en détiennent environ 660"
            },
            {
              "speaker": "",
              "ar": "مِلْيَارِ بَرميل. وَفِي السُّعودِيَّةِ نَحْوُ خُمْسِ احْتِياطِ العَالَمِ. وَفي الإمارات العَرَبِيَّةِ المُتَّحِدَةِ، وَإيران،",
              "fr": "milliards de barils. En Arabie saoudite, il y a environ un cinquième des réserves mondiales. Et dans les Émirats arabes unis, l'Iran,"
            },
            {
              "speaker": "",
              "ar": "وَالعِرَاقِ، وَالكُوَيْتِ نَحْوُ عُشْرِ احْتِياط العالَم . وَالنِّفْط محدودٌ في العالَمِ، وَسَيَنْتَهِي فِي يَوْمٍ مِنَ",
              "fr": "l'Irak et le Koweït, il y a environ un dixième des réserves mondiales. Le pétrole est limité dans le monde et prendra fin un jour"
            },
            {
              "speaker": "",
              "ar": "الأيامِ، وَلِذلِكَ يَجِبُ عَلَى الأَفْرادِ والدُّوَلِ المَحافَظَةُ عَلَيْهِ.",
              "fr": "des jours, et par conséquent, les individus et les États doivent le préserver."
            }
          ]
        },
        {
          "id": "16.3",
          "type": "dialogue",
          "titleAr": "أزمة النفط",
          "titleFr": "Crise pétrolière",
          "youtube": "",
          "pdfPage": 41,
          "lines": [
            {
              "speaker": "حَسّانُ",
              "ar": "تَجَدَّدَتْ أَزْمَةُ النَّفْطِ مَرَّةً أُخْرَى هَذا العام.",
              "fr": "La crise pétrolière s'est renouvelée une fois de plus cette année."
            },
            {
              "speaker": "عمادٌ",
              "ar": "وَقَفَزَتْ أَسْعارُ الوَقودِ مِنْ جَدِيدٍ ، وأَصْبَحَ المَعْرُوضُ مِنْهُ قَلِيلاً في مَحَطَّاتِ الوَقود.",
              "fr": "Les prix du carburant ont de nouveau bondi, et ce qui est disponible est devenu rare dans les stations-service."
            },
            {
              "speaker": "حَسَّانُ",
              "ar": "أنا لا أسْتَخْدِمُ سَيَّارَتي الآنَ، وَأَذْهَبُ إِلَى الشَّرِكَةِ بِالحَافِلَةِ.",
              "fr": "Je n'utilise plus ma voiture maintenant, et je vais à l'entreprise en bus."
            },
            {
              "speaker": "عماد",
              "ar": "ما أَسْبَابُ أَزْمَةِ النِّفْطِ؟",
              "fr": "Quelles sont les causes de la crise pétrolière ?"
            },
            {
              "speaker": "حَسّانُ",
              "ar": "هُناكَ خِلافٌ بَينَ الدُّوَلِ الصَّناعِيَّةِ، وَبَينَ الدُّوَلِ الْمُنْتِجَةِ لِلنَّفْطِ.",
              "fr": "Il y a un désaccord entre les pays industriels et les pays producteurs de pétrole."
            },
            {
              "speaker": "عماد",
              "ar": "لِماذا تَخْتَلِفُ تِلْكَ الدُّوَلُ؟",
              "fr": "Pourquoi ces pays sont-ils en désaccord ?"
            },
            {
              "speaker": "حَسّانُ",
              "ar": "تَدَّعي الدُّوَلُ الصِّناعِيَّةُ، أنَّ الدُّوَلَ الْمُنْتِجَةَ لِلنَّفْطِ تَرْفَعُ الأَسْعَارَ، وَتَقُولُ الدُّوَلُ الْمُنْتِجَةُ لِلنَّفْطِ، إِنَّ الدُّوَلَ الصَّناعِيَّةَ، تَفْرِضُ ضَرَائِبَ عَالِيَةً عَلَى الوَقود .",
              "fr": "Les pays industriels prétendent que les pays producteurs de pétrole augmentent les prix, et les pays producteurs de pétrole disent que les pays industriels imposent des taxes élevées sur le carburant."
            },
            {
              "speaker": "عِمادٌ",
              "ar": "وَمَا ذَنْبُ الَّذِينَ يَعيشون في الدُّوَلِ الفَقِيرَةِ؟ !",
              "fr": "Et quelle est la faute de ceux qui vivent dans les pays pauvres ? !"
            },
            {
              "speaker": "حسان",
              "ar": "لا ذَنْبَ لَهُمْ فَهُمْ فُقَراءُ .",
              "fr": "Ils n'ont pas de faute, ils sont pauvres."
            },
            {
              "speaker": "عماد",
              "ar": "وَلَيْسَ لَدَيْهِمْ صِناعاتٌ يَبيعونها ، وَلا نِفْطٌ يُصَدِّرُونَهُ .",
              "fr": "Ils n'ont pas d'industries à vendre, ni de pétrole à exporter."
            },
            {
              "speaker": "حَسّانُ",
              "ar": "تُفَكِّرُ الدُّوَلُ الصِّناعِيَّةُ في شُعوبها فَقَطْ، ولا تُفَكِّرُ فِي غَيْرِهِمْ؟ !",
              "fr": "Les pays industriels ne pensent qu'à leurs peuples, et ne pensent pas aux autres ? !"
            },
            {
              "speaker": "عمادٌ",
              "ar": "كَانَ اللهُ فِي عَوْنِ الفُقَرَاءِ.",
              "fr": "Que Dieu vienne en aide aux pauvres."
            }
          ]
        },
        {
          "id": "16.4",
          "type": "texte",
          "titleAr": "الطَّاقَةُ الشَّمْسِيَّةُ",
          "titleFr": "L'énergie solaire",
          "youtube": "",
          "pdfPage": 42,
          "lines": [
            {
              "speaker": "",
              "ar": "فَكَّر في الإجابَةِ عَنِ الْأَسْئِلَةِ التَّالِيَةِ:",
              "fr": "Réfléchissez aux réponses aux questions suivantes:"
            },
            {
              "speaker": "",
              "ar": "١ - ما أهمُّ مَصْدَرِ لِلضَّوْءِ في العالم؟",
              "fr": "1- Quelle est la source de lumière la plus importante au monde?"
            },
            {
              "speaker": "",
              "ar": "٣- كَيْفَ يَسْتَفِيدُ الْإِنْسَانُ مِنَ الشَّمْسِ؟",
              "fr": "3- Comment l'homme profite-t-il du soleil?"
            },
            {
              "speaker": "",
              "ar": "٢- ماذا يَحْدُثُ عِنْدَمَا تَحْتَجِبُ الشَّمْسُ ؟",
              "fr": "2- Que se passe-t-il lorsque le soleil est caché?"
            },
            {
              "speaker": "",
              "ar": "-٤ - ما مَصادِرُ الطَّاقَةِ الْأُخْرَى غَيْرِ الشَّمْسِ؟",
              "fr": "4- Quelles sont les autres sources d'énergie que le soleil?"
            },
            {
              "speaker": "",
              "ar": "الشَّمْسُ، هذا النَّجْمُ الَّذِي نَراهُ في السَّمَاءِ، هُيَ المَصْدَرُ الأَساسِيُّ لِلطَّاقَةِ عَلَى الْأَرْضِ.",
              "fr": "Le soleil, cette étoile que nous voyons dans le ciel, est la principale source d'énergie sur Terre."
            },
            {
              "speaker": "",
              "ar": "وَيَعْتَمِدُ الإِنْسانُ وَالحَيَوانُ وَالنَّباتُ عَلى الحَرارَةِ الَّتِي تُرْسِلُها أَشِيَّةُ الشَّمْسِ.",
              "fr": "L'homme, les animaux et les plantes dépendent de la chaleur envoyée par les rayons du soleil."
            },
            {
              "speaker": "",
              "ar": "وَلَوْلا هَذِهِ الحَرارَةِ لَمَا وُجِدَتْ حَياةٌ عَلَى الْأَرْضِ بِأَمْرٍ مِنَ اللهِ .",
              "fr": "Sans cette chaleur, il n'y aurait pas de vie sur Terre par ordre de Dieu."
            },
            {
              "speaker": "",
              "ar": "استَفادَ الإِنْسانُ مِنْ طَاقَةِ الشَّمْسِ قَديماً ؛ فَقَدِ اسْتَعانَ بِها عَلى طَبْخِ الطَّعام، وتسخين المياه،",
              "fr": "L'homme a profité de l'énergie solaire depuis l'Antiquité ; il l'a utilisée pour cuisiner, chauffer l'eau,"
            },
            {
              "speaker": "",
              "ar": "وَتَدْفِئَةِ البُيوتِ. أَمّا في العَصْرِ الحَديثِ، فَقَدِ ازْدادَ الاهْتِمَامُ بِالطَّاقَةِ الشَّمْسِيَّةِ، وَقَدْ نَجَحَ",
              "fr": "et chauffer les maisons. Quant à l'ère moderne, l'intérêt pour l'énergie solaire s'est accru, et a réussi"
            },
            {
              "speaker": "",
              "ar": "العُلَماءُ فِي تَوْلِيدِ الكَهْرَباءِ، عَنْ طَرِيقِ خَلايا خاصَّةٍ لِلطَّاقَةِ الشَّمْسِيَّةِ، أقاموها في البلاد التي",
              "fr": "Les scientifiques à produire de l'électricité, grâce à des cellules spéciales pour l'énergie solaire, qu'ils ont installées dans les pays qui"
            },
            {
              "speaker": "",
              "ar": "تَكونُ الشَّمْسُ فيها حارَّةً مُعْظَمَ الوَقْتِ، كَما هو الحال في الصَّحراءِ العَرَبِيّةِ.",
              "fr": "le soleil y est chaud la plupart du temps, comme c'est le cas dans le désert arabe."
            },
            {
              "speaker": "",
              "ar": "توضع ألواح - تُسَمَّى الأَلْواحَ الشَّمْسِيَّةَ - فَوقَ البُيوتِ تُجَمِّعُ حَرارَةَ الشَّمْسِ، وَتُحَوِّلُها إلى طاقَةٍ",
              "fr": "Des panneaux - appelés panneaux solaires - sont placés au-dessus des maisons, collectent la chaleur du soleil et la transforment en énergie"
            },
            {
              "speaker": "",
              "ar": "كَهرَبائِيَّةِ ، وَيُمْكِنُ أَنْ تُنْتِجَ هَذِهِ الألْواحُ مِنَ الطَّاقَةِ ما يَكْفِي لِتَدْفِئَةِ المَاءِ لِبَيْتِ كَبِيرٍ.",
              "fr": "électrique, et ces panneaux peuvent produire suffisamment d'énergie pour chauffer l'eau d'une grande maison."
            },
            {
              "speaker": "",
              "ar": "وَالطَّاقَةُ الَّتِي نَأْخُذُها مِنَ الشَّمْسِ نَظِيفَةٌ، وَهِيَ مَوْجُودَةٌ بِكَثْرَةٍ فِي الْمَناطِقِ الْمُشْمِسَةِ، وَلَكِنْ",
              "fr": "L'énergie que nous tirons du soleil est propre, et elle est abondante dans les régions ensoleillées, mais"
            },
            {
              "speaker": "",
              "ar": "عِنْدَمَا تَحْتَجِبُ الشَّمْسُ ، لا تَكونُ هُناكَ أَشِيَّةٌ نَسْتَمِدُّ مِنْهَا الحَرارَةَ.",
              "fr": "lorsque le soleil est caché, il n'y a pas de rayons dont nous tirons de la chaleur."
            },
            {
              "speaker": "",
              "ar": "بالرَّغْمِ مِنْ مُحاوَلاتِ الاسْتِفَادَةِ مِنَ الطَّاقَةِ الشَّمْسِيَّةِ ، فلا يَزالُ الإِنْسَانُ يَعْتَمِدُ عَلَى مَصَادِرٍ",
              "fr": "Malgré les tentatives de profiter de l'énergie solaire, l'homme dépend toujours de sources"
            },
            {
              "speaker": "",
              "ar": "الطَّاقَةَ الأُخْرَى؛ كالنَّفْطِ، وَالفَحْم الحَجَرِي؛ لأَنَّ مَشارِيعَ الطَّاقَةِ الشَّمْسِيَّةِ تُكَلِّفُ المَالَ الكَثِيرَ.",
              "fr": "d'autres énergies ; comme le pétrole et le charbon ; parce que les projets d'énergie solaire coûtent très cher."
            },
            {
              "speaker": "",
              "ar": "وَمَعَ ذَلِكَ، فَإِنَّ مُحاوَلاتِ اسْتِغْلالِ الطَّاقَةِ الشَّمْسِيَّةِ، لَنْ تَتَوَقَّفَ؛ لأَنَّ مَصَادِرَ الطَّاقَةِ الْأُخْرَى",
              "fr": "Cependant, les tentatives d'exploiter l'énergie solaire ne s'arrêteront pas ; parce que les autres sources d'énergie"
            },
            {
              "speaker": "",
              "ar": "سَتَنْفَدُ في يَوْمٍ ما ، أما الشَّمْسُ فَبَاقِيَةٌ إِلَى يَوْمِ القِيامَةِ.",
              "fr": "s'épuiseront un jour, mais le soleil restera jusqu'au jour de la résurrection."
            }
          ]
        }
      ]
    }
  ]
}